वैशाख २१ – आर्सनललाई हराउँदै एथ्लेटिको मड्रिड युरोपा लिगको फाइनलमा प्रवेश गरेको छ ।
घरेलु मैदानमा भएको च्याम्पियन्स लिगको दोस्रो लेगमा एथ्लेटिको मड्रिडले आर्सनललाई एक शून्यले हराउँदै समग्रमा दुई एकको अग्रताका साथ फाइनलमा प्रवेश गरेको हो ।
सन् २०१६ को च्याम्पियन्स लिगको फाइनलमा रियल मड्रिडसँग पराजित भएपछि एथ्लेटिको पहिलो पटक युरोपियन फुटबल प्रतियोगिताको फाइनलमा पुगेको हो ।
प्रशिक्षक विङगरले युरोपियन खेलमा सफलता हात पार्न सकेनन् । प्रिमियर लिगमा राम्रो प्रदर्शन निकाल्न नसकेपछि प्रशिक्षकका रुपमा उनको ठूलो आलोचना भएको थियो । जसका कारण उनले इमिरेट्स छोड्ने निर्णयमा पुगेका थिए ।
आर्सनलको प्रशिक्षकका रुपमा उनले तीन वटा प्रिमियर र सात वटा एफ ए कपको उपाधि जिते पनि युरोपियन प्रतियोगितामा भने २१ सिजनमा दुई पटक मात्र फाइनल प्रवेश गरेका छन् ।
प्रतिकृया दिनुहोस
प्रधानमन्त्री ओलीले भोली गण्डकी प्रदेशसभामा सम्बोधन गर्ने
प्लास्टिक प्रयोग गरेर पोखरामा सडक पिच
नेपाल इन्जिनियर दिवस भव्यताका साथ मनाउने तयारी
‘जनतासँग प्रधानमन्त्री’ कार्यक्रम आज साँझ ९ बजेदेखि, एकैसाथ चार च्यानलबाट प्रसारण हुने
राती जोगी ले फुक्ने फेरी के हो र किन फुक्छन त ? हेर्नुहोस (भिडियो सहित)
भोलि आकस्मिक बाहेक सम्पूर्ण स्वास्थ्य सेवा बन्द गर्ने चिकित्सक संघको घोषणा
काठमाडौं, २७ पुस । नेपालको स्थलमार्गबाट हुने इन्टरनेटको अन्तर्राष्ट्रिय आबद्धता अब चीनबाट पनि हुने भएको छ । यही २८ पुसदेखि नेपाल चिनियाँ बाटो हुँदै इन्टरनेटको विश्व–सञ्जालमा जोडिने निश्चित भएको हो ।
नेपाल र चीनबीच निर्माण भएको क्रसबोर्डर अप्टिकल फाइबर लिंकको औपचारिक उद्घाटन आगामी शुक्रबार हुँदै छ । त्यसपछि नेपालले चीन हुँदै विश्वबजारको दूरसञ्चार नेटवर्कमा आबद्धता जनाउनेछ । नयाँ पत्रिका दैनिकले समाचार छापेको छ ।
दुई वर्षअघि नेपाल टेलिकम र चाइना टेलिकम ग्लोबल लिमिटेड (सिटिजी) बीच रसुवाको जिलोङ गेटवे हुँदै चीन र नेपाललाई स्थलीय केबुलमार्गमा जोड्नेबारे सम्झौता भएको थियो । सोही सम्झौताअनुसार दुवैतर्फको अप्टिकल फाइबर एक–अर्कामा जोडिएका छन् ।
सम्पूर्ण परीक्षण सफल भएपछि अब व्यावसायिक सञ्चालन गरिने भएको टेलिकमकी प्रवक्ता प्रतिभा वैद्यले जानकारी दिइन् । सूचना तथा सञ्चारमन्त्री मोहनबहादुर बस्नेत र नेपालका लागि चिनियाँ राजदूत यु होङले ‘नेपाल टेलिकम र चाइना टेलिकम ग्लोबलबीच क्रसबोर्डर अप्टिकल फाइबर लिंक’को औपचारिक उद्घाटन गर्ने टेलिकमले जनाएको छ ।
अघिल्लो वर्ष हङकङमा भएको सम्झौता कार्यक्रममा सिटिजीका कार्यकारी उपाध्यक्ष ओउ यानले हिमालय क्षेत्रमा आफ्नो रुट विस्तार गरिरहेको र यसबाट नेपाल–चीन रुटमा सेवा प्रदान गर्नुका साथै भारतबाट समेत ट्रान्जिट सेवा प्राप्त गर्न सहयोग पुग्ने बताएका थिए ।
नले हिमालय क्षेत्रमा बिछ्याएको अप्टिकल फाइबरबाट नेपाल र नेपाल हुँदै दक्षिण एसियाली मुलुकसँग आबद्धता हुन चाहेको जनाएको छ । यसका लागि चीनले नेपालसँगको अर्को कुनै एक नाकाबाट समेत इन्टरनेटमा आबद्धता हुन चाहेको टेलिकमका एक अधिकारीले बताए ।
‘चीन र भारतबीच सिक्किमबाट इन्टरनेट आबद्धता थियो, तर सुरक्षाका कारण त्यसलाई बन्द गरिएको छ,’ उनले भने, ‘चीनले नेपाल हुँदै भारत र दक्षिण एसियाली मुलुकमा जोडिन चाहेको बताउँदै आएको छ ।’
अब चीनतर्फको नेटवर्क केरुङ, ल्हासा हुँदै हङकङ जोडिनेछ । चीनबाट जोडिने सञ्जाल भारतीयभन्दा निकै छोटो रहेको टेलिकमले जनाएको छ । दूरी छोटो भएकै कारण इन्टरनेट सेवा सस्तो हुनुका साथै स्तरीयसमेत हुने सरोकारवाला बताउँछन् ।
भारतले ०७२ मा लगाएको नाकाबन्दीपछि नेपालले इन्टरनेट व्यान्डविथका लागि समेत वैकल्पिक मार्ग खोज्नुपर्ने बहस सुरु भएको थियो । त्यसपछि संसदीय समिति र सरकारले टेलिकमलाई चीनतर्फबाट पनि दूरसञ्चारको अन्तर्राष्ट्रिय स्थल आबद्धतामा जोडिन निर्देशन दिएको थियो ।
संसद् र सरकारको निर्देशनपछि टेलिकमले भदौ ०७३ मै केरुङ नाकामा अप्टिकल फाइबर पुर्‍याएर चाइना टेलिकम ग्लोबलको अप्टिकल फाइबरसँग जोडिएको थियो । त्यसपछि मंसिर ०७३ मै दुई सेवाप्रदायकबीच आइपी सर्भिस आदान–प्रदानका लागि औपचारिक सम्झौता भएको थियो ।
लमजुङ, १ माघः लमजुङमा निर्माण सम्पन्न माथिल्लो मस्र्याङ्दी ‘ए’ जलविद्युत्..
दूरसञ्चार कम्पनीले प्रतिशेयर रु ५५ नगद लाभांश वितरण गर्ने
काठमाडौँ, ३० पुसः नेपाल दूरसञ्चार कम्पनी लिमिटेडले आव २०७३/७४ को..
काठमाडौं : शुक्रबारदेखि चिनियाँ बाटो हुँदै नेपालको इन्टरनेट विश्व सञ्जालमा..
नेपाल विद्युत् प्राधिकरणलाई थप १५ मेगावाट बिजुली उपलब्ध
दार्चुला, २८ पुसः चमेलिया जलविद्युत आयोजनाले आजदेखि १५ मेगावाट विद्युत्..
धुलिखेल, २८ पुसः सूचना तथा सञ्चारमन्त्री मोहनबहादुर बस्नेतले सम्पूर्ण नेपाली..
भिडियो हेर्न यहाँ क्लिक गर्नुहोला!
चर्चित सर्जक तथा संगीतकार सुरेश अधिकारीले गाए बिष्णु माझी संग लोकदोहोरी गीत “हेर्नुहोस”
प्रदेश नं २ को राजधानी वीरगञ्जलाई नबनाइएको भन्दै चर्कियो आन्दोलन
नेपाली कमेडी भिडियो टायम पास भाग ८४ “देवर र भाउजु”
जापानी महिलाहरुकाे छाला राम्रो र गोरो कसरी ? यस्ता छन् उपाय
आजको राशिफल : बि.स.२०७४ पौष ३० गते । आईतबार । ईश्वी सन् २०१८ जनवरी १४ तारिख । नेपाल सम्बत् ११३८ ।
आजको राशिफल: बि.स.२०७४ पौष २८ गते । शुक्रबार । ईश्वी सन् २०१८ जनवरी १२ तारिख । नेपाल सम्बत् ११३८ ।
यसले ह्यातीलाई जलाउँछ! गम्भीर घटनाहरूको सूचनात्मक पूर्वावलोकन जुन अहिले हो र जुलाईको अन्त्यमा 6 र 7 को समयमा
[21 जुलाई, 2018] निकारागुआ एक डेनियल ओर्गेगा को समर्पण गर्दैन जसले मान्नुहुन्छ कि देश उनको हो विश्व
[16 जुलाई, 2018] स्पेनी राज्य को निकायहरु र सुरक्षा बल: थोडा समर्थन मा गरे Sociedad
[15 जुलाई, 2018] थप इच्छाको साथमा महसुस गर्न जानकारीपूर्ण तरिकामा रोक्नुहोस् पत्रहरू, एपिलोगुज र एपिटाफहरू
खोज्नुहोस्:
मुख्य पृष्ठविश्वयसले ह्यातीलाई जलाउँछ! गम्भीर घटनाहरूको सूचनात्मक पूर्वावलोकन जुन अहिले हो र जुलाईको अन्त्यमा 6 र 7 को समयमा
यो लेख साझा गर्नुहोस्
ईन्टरनेट म्युचुअल फंड (आईएमएफ) ले गत फेब्रुअरीमा हस्ताक्षर गरेको कार्यक्रमको भागको रूपमा ईंन्धनको मूल्यमा वृद्धि हाईटियन सरकार द्वारा लिने उपायहरूको एक हो।
यहाँ मूल सामग्री यी इजाजतपत्र शर्तहरू अन्तर्गत प्रकाशित गरिएको छ: X
लाइसेन्स सारांश: तपाइँ यो सामग्री प्रतिलिपि गर्न सक्नुहुनेछ, र गैर-व्यावसायिक उद्देश्यहरूको लागि अपरिवर्तित फारममा पुन: प्रकाशित गर्नुहोस्, तपाईंले लेखक (हरू) मा अति अधिक एट्रिब्युशन समावेश गर्नुभएको प्रदान गर्दछ। तपाईं व्युत्पन्न कामहरू सिर्जना गर्न अनुमति छैन।
64 टिप्पणिहरु
यो अजीब कश्मीर हो त्यसैले समाचारहरू केहि नबोल्ने बन्द गर्नुहोस्
कि तिनीहरू सबै जलाउँछन्, र त्यहाँ मात्र होइन
तपाईं पहिले जलाउन जाँदै हुनुहुन्छ, मूर्ख, गधा!
अब हामी सरकार ह्याई पैसा तिर्न सहयोग गर्न चाहन्छौं जुन हामी तिर्न सक्छौं
होइन, केहि मद्दत गर्दैन मेरो लागि, एउटा कुरा भुकम्प थियो, र अर्को आफ्नो सरकारको मूर्खता हो र आफ्नो मान्छे त जंगली।
त्यो अनियमित हुनै पर्दछ ..
ती मानिसहरू व्यवस्थित हुन चाहँदैनन्, तिनीहरू ग्यासलाई प्रेम गर्छन्, किनकि हैती त्यो अवस्थामा छ
कुन आदिम कार्य गर्दछ, यो सत्य हो कि त्यहाँ कुनै अख्तियार छैन।
गार्ड को एक जंगी जहाजको टोली गठन र यति Lambone हामी तिनीहरूले हामीलाई हैटी Verda मा प्रतिबन्ध बिना उत्पादनहरु बेच्न अनुमति यदि हाम्रो विरोधीहरूले हेर्न मद्दत गर्न पहिलो थिए भन्न किनभने हामी तिनीहरूले आफ्नो corduroy मदत भने हेर्न हैटी तिनीहरूलाई पठाउन बिना ती जनावरहरू जमीनमा सबै कुरा फेंकने बिना कि दुर्भाग्यपूर्ण गरीब हतीसहरूले खानुपर्छ।
किनकि जब मैले केहि भन्न चाहान्छु, के तिमी चुप लागेनौ? यदि तपाईं टिप्पणी गर्न चाहनुहुन्छ भने, पढ्न इतिहास पढ्नुहोस्
तर यदि तिनीहरू आफ्नै देशमा खराब छन् भने यो हामी के हो कि राष्ट्रपति को बिक्री को लागी म के हुनेछ
त्यो हिटियनहरू हाम्रो इलाकामा प्रवेश गरेर समाप्त गर्न स्क्रिन हुन सक्छ
संयुक्त राष्ट्रहरू हैतीलाई मद्दत गर्नु पर्छ, किनकि डोमिनिकन गणतन्त्र एक्लै हुन सक्दैन!
तपाईंले तिनीहरूलाई देख्नुहुनेछ
जवाफ छाड्नुस् जवाफ रद्द
तपाईंको ईमेल ठेगाना प्रकाशित हुनेछैन।
स्पेनी राज्य को निकायहरु र सुरक्षा बल: थोडा समर्थन मा गरे
हाईटियन क्यारिबियन - डोमिनिकन जलिरहेको छ, कसले बन्द गर्नेछ?
Facebook मा पछ्याउनुहोस्
यो वस्तु ट्वीट आत्महत्या साझेदारी: संसारमा हरेक 100.000 12 मान्छे को लागि अनिश्चितकालीन बन्द गर्ने निर्णय र के औसतको बुझाउँछ, तर किनभने मान्छे 45 आउन यसलाई छैन proportionality मा निर्णायक छ [...]
त्यो वा जो स्पेन को नेतृत्व गर्नु पर्छ, छैन ... न त तिनीहरूले अपेक्षा गरेका छन् ... र हामी धेरै डरलाग्दो छ कि तिनीहरूले धेरै समस्याहरूको लागि ढोका खोल्नेछन्
त्रुटि: सामग्री सुरक्षित छ !!
यो पृष्ठले कुकीज र अन्य प्रविधिहरू प्रयोग गर्दछ ताकि हामी हाम्रो साइटहरूमा तपाइँको अनुभव सुधार गर्न सक्दछौं। अधिक जानकारी
म स्वीकार गर्छु
सार्वजनिक सुनुवाई _ माप्य दुधकोशी गाउँपालिका, गाउँ कार्यपालिकाको कार्यालय
काठमाण्डौ / काठमाण्डौ एवं देशका मुख्य मुख्य शहर घुम्दै हुनुहुन्छ र साथसाथै वायरलेस प्रविधिमा आधारित ईन्टरनेट प्रयोग गर्न पाए हुन्थ्यो भन्ने लागेको छ भने स्काई प्रो एक सहि छनोट हुनसक्छ । १५३ दशमलव ६ केविपिएस डाटा रेटमा ईन्टरनेट प्रयोग गर्न सकिने सुविधा काठमाण्डौ र अन्य धेरै शहरहरुमा हालै नेपाल टेलिकमले विस्तार गरेको छ । डाटा भोलुमको..
छिटै आधारभूत तथा ल्याण्डलाइन फोन भएकाहरुले पनि मोबाइलको जस्तै १० अंकको नम्बर डायल गर्नुपर्ने भएको छ। नेपाल दूरसञ्चारप्राधिकरणको नयाँ नम्बरिङ योजना लागु भएपछि ल्याण्डलाइन भएकाहरुले छिट्टै नयाँ नम्बर पाउने छन्। नेपालको दूरसञ्चार सेवा नियमन गर्ने निकाय दूरसञ्चार प्राधिकरणले सबै प्रकारका टेलिफोन नम्बर परिवर्तन गर्ने जनाएको छ। सवै..
काठमाण्डौ। ल्यापटप, काखमा राखेर चलाउन सकिने सानो आकारको कम्प्युटर यसलाई काखे कम्प्युटर पनि भन्ने गरेको पाइन्छ। कामकाजी व्यक्तिका लागि अति नै आवश्यक साधन हो यो। साना आकारका कम्प्युटर उपकरण जति नै सुविधा सहित आएपनि ल्यापटपको विकल्पका रुपमा भने स्थापित हुन सकेका छैनन्। त्यसैले पनि यो साधन महत्वको छ। नेपालका सन्दर्भमा त लोडसेडिङका कारण..
समाचारमूलक अनलाइनले पत्रकार आचारसंहिता उल्लंघन गरी जथाभावी सामग्री प्रकाशित गरेको गुनासो बढ्न थालेपछि प्रेस काउन्सिलले अनलाइन सूचीकरण तयारी गरेको छ । काउन्सिलमा सोमबार अनलाइन पत्रकार तथा सञ्चालकसँगको अन्र्तक्रिया कार्यक्रममा अध्यक्ष बोर्णबहादुर कार्कीले आचारसंहिता पालना भएनभएको अनुगमन गर्न अनलाइनलाई सूचीकृत गर्न लागिएको..
पासवर्ड मोबाइल फोन, इमेल, वेबसाइट, ब्लग, फेसबुक अनि घरको वाइफाइ कनेक्सन, एटीएमकार्ड लगायत अनेकन दैनिक प्रयोगका उपकरण र सेवामा प्रयोग हुने गोप्य शब्द चाबी हो पासवर्ड। डिजिटल सुरक्षाको यो शब्दसँग हामी सबै परिचित छौं। तर पनि हामी मध्ये निक्कै कम मात्र यसको सही प्रयोगबाट सुरक्षित भएका हौंला। नत्र इमेल, फेसबुकका एकाउन्ट हृयाक हुने थिएनन्। न त..
जब हात्ती चर्पीको लागि खनिएको खाल्डोमा पर्यो यो भिडियो देख्दा कसको मन नरोला र:: पुरा हेर्नुस तपाई दंग पर्नुहुनेछ पुरा हेर्नुस [ भिडियो सहित ] - Taja Report
Homeभिडियोजब हात्ती चर्पीको लागि खनिएको खाल्डोमा पर्यो यो भिडियो देख्दा कसको मन नरोला र:: पुरा हेर्नुस तपाई दंग पर्नुहुनेछ पुरा हेर्नुस [ भिडियो सहित ]
September 1, 2018 भिडियो Comments Off on जब हात्ती चर्पीको लागि खनिएको खाल्डोमा पर्यो यो भिडियो देख्दा कसको मन नरोला र:: पुरा हेर्नुस तपाई दंग पर्नुहुनेछ पुरा हेर्नुस [ भिडियो सहित ]
Nayakhabar.com: दुई झापाली युवालाई अन्तर्राष्ट्रिय अवार्ड
झापा । झापाका दुई युवा भारतको नयाँ दिल्लीमा आगामी नोभेम्बर १२ देखि १४ तारिकसम्म हुने अन्तर्राष्ट्रिय युवा सम्मेलनमा सम्मानित हुने भएका छन् ।
कनकाई नगरपालिका-३, सुरुङ्गाका सुनिल भेटवाल ‘साङ्गाई युथ लिडर अवार्ड-२०१६’ र राजकुमार कट्टेल ‘ग्लोबल युथ अवार्ड-२०१६’ बाट सम्मानित हुन लागेका हुन् ।
त्यस्तै, कट्टेल सुरुङ्गा सहकार्य युवा क्लबका अध्यक्ष हुन् । उनी युवा नेतृत्व, उद्यमशिलता र दिगो विकासका लागि युवा लगायतको विषयमा काम गरिरहेका छन् ।
झापाका दुई युवासहित दमौलीका प्रदिप काफ्लले पनि ‘साङ्गाई युथ लिडर अवार्ड-२०१६’ पाउँदैछन् । उनी यूनेस्को क्लबसँग आबद्ध छन् ।
नयाँ दिल्लीको विज्ञान भवनमा हुने कार्यक्रममा विश्वभरिका १ सय ९७ देशका सक्रिय १५ सय युवा अभियान्ता सहभागी हुँदैछन् ।
‘दिगो विकासका लागि युवा’ भन्ने नारासहित हुन लागेको सम्मेलनमा जाने नेपाली टोलीको तर्फबाट भेटवालले शुन्य गरिबीको विषयमा कार्यपत्र प्रस्तुत गर्ने कार्यक्रम पनि रहेको नेपाल संयोजक समेत रहेका कट्टेलले बताए ।
प्योङयाङ – संयुक्त राष्ट्रसंघले उत्तर कोरियाका विरुद्धमा थप तथा कडा नाकाबन्दी लगाएपछि उत्तर कोरियाले त्यसको कडा विरोध गरेको छ।
सोमबार संयुक्त राष्ट्रसंघको सुरक्षा परिषद्ले उत्तर कोरियाका विरुद्धमा नाकाबन्दीको कानुन पारित गरेको थियो । उत्तर कोरियालाई उसको अर्थतन्त्रमा असर पार्नेगरी भन्दै मङ्गलबार लगाइएको सो नाकाबन्दीको विरोधमा उसले यस्तो प्रतिक्रिया दिएको हो ।
अमेरिकाको प्रस्तावमा त्तर कोरियाका विरुद्धमा संयुक्त राष्ट्रसंघले लगाएको नाकाबन्दीलाई उसले दुष्ट कामको संज्ञा दिएको छ। संयुक्त राष्ट्रसंघको सुरक्षा परिषद्मा सोमबार सर्वसम्मत निर्णय भएपछि उसले भनेको थियो– यसका विरुद्धमा अमेरिकाले ठूलो मूल्य चुकाउनुपर्नेछ।
सोमबार चीन र रुसको पनि सहमति र उक्त परिषद् वैठकको सर्वसम्मतिमा सो कानुन पारित गरिएको हो। उत्तर कोरियाले बारम्बार यस्ता क्षेप्यास्त्र परीक्षण गर्दै आएकाले उसका विरुद्धमा यो कानुन ल्याइएको अमेरिकाले जनाएको छ।
उत्तरले गत हप्तामात्र एक शक्तिशाली हाइड्रोजन बम नै परीक्षण गरेको थियो । त्यसका विरुद्धमा यो पछिल्लो नाकाबन्दी आएको हो । यस कार्यलाई उत्तर कोरियाले निन्दा गर्दै आणविक परीक्षणको कार्य नरोकिने बरु थप बढाउदै लाने जनाएको हो।
विश्व समुदाय एवम् संयुक्त राष्ट्रसंघले व्यापक मात्रामा विरोध गर्दागर्दै पनि उत्तर कोरियाले आणविक क्षेप्यास्त्र हान्ने गरेको छ । उसले सन् २००६ देखि नै निरन्तररुपमा यस्तो परीक्षण गर्दै आएको छ।
जेठ्,१६,२०७४ ।उज्ज्वल चटर्जी को निर्देशनमा नोबेल पुरस्कार विजेता कवि रविन्द्रनाथ टैगोरको प्रेमकथामा आधारित चलचित्र, बलिउड कि चर्चित र हट नायिका र अहिले बलिवूड को साथ साथै हलिउड मा पनि...
जेठ्,८,२०७४ । एक पछी अर्को सफल र सन्देश मुलक चलचित्र हरु दर्शक माझ दिन माहिर अभिनेता आमिर खान को लोक प्रियता चारै तिर चुलिदो छ्,यसै शिल्शिला मा चलचित्र ‘दंगल’को सफलता पछी भारतीय बलिवूड नायक...
फागुन,२०,२०७३ ।विवादास्पद र हत्याकाण्ड को घटना लाई समेटिएर निर्माण गरिएको चलचित्र‘डार्क चकलेट’ मा शीना वोराको भूमिका द्खिएकी नायिका रिया सेन को जिवन मा एक अचम्म लाग्दो घटना घटेको छ ।केही...
फागुन,१९,२०७३ ।बलिउड कि नायिका आलिया भट्ट र उनकी आमा निर्देशक महेष भट्ट कि पत्नी श्रीमति सोनी राजदान को हत्या गर्ने धम्की आएको छ ।अण्डरवल्र्ड गिरोहले निर्देशक महेष भट्ट लाई ५० लाख नदिए...
फागुन,१८,२०७३ ।प्रभु देवाको चलचित्र‘एक्शन ज्याक्शन’मा केमियो रोल मा अभिनय गरेका तेलेगु चलचित्र का सुपर स्टार बाहुबली नायक प्रभाषको फिल्मी यात्रा तेलेगु मा मात्र सिमित नभै अब भने बलिवूड...
केही वर्ष अघि म भारतमा काम गर्थें । स्वदेशमा कुनै अवसर नदेखेपछि जीविकाको लागि भारत जानु मेरो बाध्यता थियो । तर भारतको रोजगारीले धेरै प्रगति होला जस्तो लागेन । त्यसैले खाडीको देश जाने सोच बनाएँ । तर, कहाँ जाने ? कसरी जाने केही थाहा थिएन ।
तर मेरो छिमेकी दाई सुरक्षित आप्रवासन परियोजना (सामी) मा काम गर्नुहुन्थ्यो । उहाँले मलाई वैदेशिक रोजगारी तथा त्यसका राम्रा र नराम्रा कुराका बारेमा बुझाउनुभएको थियो ।
