<s>	0
<pad>	0
</s>	0
<unk>	0
.	-3.32913
,	-3.4227
▁the	-3.65974
▁to	-4.04551
▁and	-4.23963
▁of	-4.27277
▁a	-4.29808
▁।	-4.31524
s	-4.38224
▁I	-4.70882
▁in	-4.71581
▁you	-4.96664
▁is	-4.99121
▁that	-5.01372
’	-5.07252
▁for	-5.10129
'	-5.15378
▁it	-5.19797
-	-5.37327
▁on	-5.44386
▁with	-5.48504
▁be	-5.5045
t	-5.59165
▁are	-5.6504
को	-5.65989
▁have	-5.67001
▁र	-5.72694
▁this	-5.72797
▁was	-5.75112
▁छ	-5.76228
▁as	-5.77862
▁your	-5.77953
▁not	-5.92377
मा	-5.93047
▁The	-5.94943
▁or	-5.95955
▁(	-5.9662
▁at	-5.97378
▁can	-6.05207
▁"	-6.10205
।	-6.10648
?	-6.11943
▁from	-6.13502
▁will	-6.13959
▁we	-6.1408
▁my	-6.14986
▁but	-6.17262
▁an	-6.22322
▁“	-6.22712
)	-6.2314
:	-6.24494
▁by	-6.25038
▁he	-6.2531
▁all	-6.2571
का	-6.2587
!	-6.26639
▁they	-6.27029
ले	-6.31348
▁so	-6.39609
▁about	-6.40971
▁one	-6.41541
▁	-6.43016
▁पनि	-6.44733
▁more	-6.44858
▁me	-6.48382
▁out	-6.49139
▁has	-6.52202
▁his	-6.52353
▁up	-6.53015
▁do	-6.54452
...	-6.57296
▁It	-6.5806
▁their	-6.59593
▁what	-6.60291
▁if	-6.60947
m	-6.61516
▁like	-6.61549
▁time	-6.61892
ing	-6.64292
▁had	-6.65684
d	-6.65956
लाई	-6.66747
▁would	-6.6825
▁there	-6.68893
▁‘	-6.70757
▁just	-6.71522
▁been	-6.72519
▁our	-6.72604
▁who	-6.72659
▁भएको	-6.74215
▁her	-6.76075
▁which	-6.77346
▁when	-6.80464
▁them	-6.80586
▁get	-6.82458
▁लागि	-6.82623
ed	-6.83054
▁some	-6.83072
re	-6.86253
▁छन्	-6.86972
▁were	-6.92161
▁people	-6.94231
▁other	-6.95995
▁know	-6.96084
▁हो	-6.96222
▁said	-6.98997
▁गर्ने	-6.99199
▁she	-6.99786
▁You	-7.00626
▁any	-7.00767
▁-	-7.00979
▁no	-7.01861
/	-7.01891
▁गर्न	-7.02334
▁A	-7.02829
▁than	-7.0342
▁This	-7.03675
▁how	-7.04066
▁गरेको	-7.05964
▁We	-7.05988
▁don	-7.12761
▁make	-7.12933
ve	-7.12987
▁into	-7.13322
▁very	-7.13619
▁also	-7.14678
▁–	-7.15244
▁भने	-7.16444
▁good	-7.18363
▁only	-7.19984
▁If	-7.20489
▁over	-7.20782
▁In	-7.21064
▁तथा	-7.21559
▁him	-7.21632
▁see	-7.21834
I	-7.2275
▁us	-7.2302
▁think	-7.23665
;	-7.24464
▁much	-7.24671
▁way	-7.24894
▁यो	-7.24926
▁could	-7.25337
▁नेपाल	-7.2577
▁new	-7.26666
ll	-7.26679
▁now	-7.27233
▁work	-7.29121
बाट	-7.29122
▁एक	-7.31078
▁may	-7.31211
▁He	-7.31764
▁back	-7.32617
▁here	-7.3309
–	-7.35023
▁need	-7.35067
▁And	-7.35196
▁well	-7.35241
▁these	-7.35764
▁first	-7.36268
▁should	-7.38599
▁then	-7.38794
▁really	-7.38993
▁want	-7.39109
▁go	-7.41247
"	-7.41754
▁most	-7.42135
▁But	-7.4239
▁even	-7.42944
▁थियो	-7.43384
▁years	-7.44089
▁many	-7.44095
”	-7.44498
▁because	-7.44762
ly	-7.45902
▁हुने	-7.47876
▁take	-7.49557
▁use	-7.50268
▁two	-7.51186
▁am	-7.51225
▁नेपाली	-7.5131
▁day	-7.51732
▁going	-7.52076
▁right	-7.53042
▁great	-7.53406
▁नै	-7.53708
▁where	-7.55663
).	-7.56482
▁after	-7.56624
▁before	-7.57476
▁year	-7.57698
▁?	-7.5853
▁too	-7.58852
▁being	-7.58959
▁those	-7.59208
.".	-7.61492
▁को	-7.61748
▁through	-7.63237
▁such	-7.63331
▁help	-7.64298
▁its	-7.64497
▁तर	-7.65219
▁did	-7.66051
▁made	-7.67017
er	-7.67893
▁down	-7.68764
▁मा	-7.6884
▁say	-7.69358
▁:	-7.69688
▁find	-7.70042
▁still	-7.70147
▁life	-7.70301
y	-7.70701
▁There	-7.70738
▁रहेको	-7.70979
▁'	-7.71592
▁things	-7.72215
▁little	-7.73206
▁What	-7.74344
▁love	-7.74875
▁something	-7.74908
.”.	-7.75401
▁look	-7.75991
▁So	-7.76283
▁own	-7.76612
▁long	-7.76701
▁off	-7.76942
▁They	-7.7813
▁best	-7.78188
a	-7.78717
▁last	-7.79615
▁come	-7.79918
▁काम	-7.80588
e	-7.81199
▁same	-7.81758
▁काठमाडौं	-7.82008
▁गरेका	-7.82261
▁few	-7.82923
:.	-7.84719
▁information	-7.84971
,"	-7.86288
▁never	-7.86346
▁around	-7.86482
▁_	-7.87064
▁got	-7.89294
▁world	-7.89308
▁उनले	-7.89957
न	-7.90127
▁That	-7.90138
▁sure	-7.9031
▁home	-7.90631
ी	-7.91168
▁lot	-7.91525
▁always	-7.91572
▁...	-7.91694
▁every	-7.92835
S	-7.93102
▁must	-7.93304
▁थिए	-7.93987
▁त	-7.95333
▁गरिएको	-7.95383
▁while	-7.9539
▁हुन्छ	-7.95522
▁might	-7.95693
▁better	-7.95711
▁She	-7.9634
▁used	-7.96448
▁place	-7.97171
▁For	-7.97345
th	-7.9743
▁गर्दै	-7.97975
▁again	-7.98137
▁i	-7.99141
▁each	-7.9927
▁thing	-7.99418
▁छैन	-7.9993
▁As	-8.00319
▁part	-8.00744
▁भन्ने	-8.01652
in	-8.01719
▁१	-8.01917
▁नयाँ	-8.0217
,”	-8.0422
▁आफ्नो	-8.04263
▁हुन	-8.04948
▁दिन	-8.05124
▁does	-8.05953
▁business	-8.05997
▁गरी	-8.06842
▁दुई	-8.07131
com	-8.07496
हरु	-8.08014
▁म	-8.08029
▁2	-8.08063
▁give	-8.08122
▁२	-8.0819
▁हाम्रो	-8.09306
▁man	-8.09323
▁next	-8.09837
▁भएका	-8.10762
▁another	-8.10794
▁didn	-8.11358
▁different	-8.11491
▁without	-8.11824
▁हजार	-8.12122
▁के	-8.12249
▁post	-8.12582
▁found	-8.12741
▁why	-8.12769
▁feel	-8.12811
▁To	-8.13156
▁When	-8.13235
▁site	-8.13858
▁My	-8.14843
▁केही	-8.15065
▁keep	-8.15142
▁put	-8.15447
▁under	-8.16672
▁3	-8.16822
▁end	-8.17778
सँग	-8.17858
▁read	-8.19658
▁both	-8.199
▁away	-8.20241
▁प्रदेश	-8.20672
▁कुरा	-8.20905
▁days	-8.21926
▁let	-8.22434
▁सबै	-8.23412
▁धेरै	-8.2384
▁able	-8.23958
▁looking	-8.24404
▁three	-8.24638
▁between	-8.24716
▁since	-8.25023
▁1	-8.25041
▁family	-8.25796
r	-8.26664
▁ever	-8.26677
▁अध्यक्ष	-8.26747
▁old	-8.2693
▁high	-8.26935
▁कुनै	-8.27123
▁done	-8.27516
or	-8.27662
▁प्रधानमन्त्री	-8.27684
n	-8.27736
▁thought	-8.27828
▁course	-8.28466
▁person	-8.28819
▁३	-8.29012
र	-8.29024
▁week	-8.29276
▁कारण	-8.29899
▁enough	-8.30133
▁लाख	-8.30717
े	-8.30782
▁money	-8.31293
हरू	-8.31355
▁हुन्	-8.31439
▁set	-8.32014
▁number	-8.32017
▁point	-8.323
▁५	-8.32345
▁though	-8.32499
▁आज	-8.32543
▁doing	-8.32666
al	-8.32725
▁जानकारी	-8.33306
▁यस	-8.33412
▁How	-8.33553
▁blog	-8.33735
क	-8.33777
▁start	-8.34836
▁वर्ष	-8.34978
▁राष्ट्रिय	-8.35213
▁important	-8.35294
▁free	-8.35706
▁मात्र	-8.35871
▁वा	-8.3603
▁रुपमा	-8.36216
▁having	-8.37005
▁doesn	-8.37387
▁गते	-8.37573
▁experience	-8.37964
▁पहिलो	-8.38154
▁actually	-8.38404
▁getting	-8.38457
▁सय	-8.38462
▁सरकारले	-8.38702
▁least	-8.38776
▁जिल्ला	-8.38904
▁during	-8.39244
▁No	-8.39578
▁!	-8.39671
▁making	-8.39816
▁using	-8.40095
—	-8.40377
▁tell	-8.40592
▁far	-8.40811
▁प्रमुख	-8.41117
▁मृत्यु	-8.41638
स	-8.41641
▁came	-8.41739
▁case	-8.42031
▁website	-8.42265
▁विकास	-8.42281
▁anything	-8.42331
▁today	-8.42548
▁निर्माण	-8.42559
▁try	-8.42649
▁प्रहरी	-8.42747
▁change	-8.43061
▁children	-8.43322
▁१०	-8.43372
▁book	-8.43455
▁10	-8.43545
▁school	-8.43588
▁show	-8.43836
▁hard	-8.44151
es	-8.44393
▁already	-8.44465
▁re	-8.44469
▁अहिले	-8.44842
▁कार्यक्रम	-8.45023
▁5	-8.45051
i	-8.45067
▁working	-8.45112
and	-8.45228
▁भयो	-8.45426
▁until	-8.45576
▁care	-8.45935
▁order	-8.46513
▁service	-8.46537
▁यस्तो	-8.46795
▁company	-8.46799
▁bit	-8.4706
▁भए	-8.47282
▁system	-8.47452
▁जना	-8.47504
▁small	-8.47537
▁स्थानीय	-8.4787
▁someone	-8.48002
▁बढी	-8.48204
▁full	-8.48475
o	-8.48527
▁big	-8.48654
▁Do	-8.48658
▁समेत	-8.49027
▁believe	-8.49176
▁kind	-8.49495
▁water	-8.49768
▁४	-8.49832
▁बताए	-8.49929
▁गरे	-8.50459
▁support	-8.50474
▁६	-8.51047
▁real	-8.51064
▁गरेर	-8.5164
▁night	-8.51654
▁—	-8.5187
▁4	-8.52125
▁आएको	-8.52403
ers	-8.52586
▁left	-8.52605
▁सार्वजनिक	-8.52634
ै	-8.52974
▁name	-8.52984
▁available	-8.53044
▁once	-8.53109
▁less	-8.53285
▁job	-8.5337
▁went	-8.53435
A	-8.53592
▁S	-8.53652
▁न	-8.53782
▁अब	-8.54284
▁God	-8.54363
▁times	-8.54427
▁game	-8.54506
▁fact	-8.54543
▁All	-8.55136
▁hand	-8.55175
▁बारेमा	-8.55224
▁says	-8.55288
▁mind	-8.55337
▁अनुसार	-8.55367
),	-8.55471
▁against	-8.55673
▁following	-8.56282
▁गर्नुहोस्	-8.56337
▁Thanks	-8.56781
▁[	-8.56891
The	-8.57187
▁means	-8.57704
▁hope	-8.57727
▁team	-8.57831
▁Your	-8.57898
▁together	-8.5799
]	-8.58047
▁health	-8.58205
▁yet	-8.58342
▁car	-8.5843
▁often	-8.58742
▁त्यो	-8.58802
▁possible	-8.58809
▁room	-8.59022
▁house	-8.59323
म	-8.59368
▁विभिन्न	-8.59377
▁head	-8.59684
▁New	-8.59906
g	-8.60131
▁समय	-8.60177
▁within	-8.60772
▁idea	-8.60995
▁एउटा	-8.61012
▁सेवा	-8.61127
▁web	-8.61346
▁call	-8.61346
▁side	-8.6164
▁others	-8.61771
▁One	-8.61884
▁everything	-8.62229
▁process	-8.62632
▁provide	-8.63097
▁पार्टी	-8.63123
कै	-8.63211
▁problem	-8.63344
▁shall	-8.63353
▁तीन	-8.63666
▁public	-8.63711
▁understand	-8.64043
ल	-8.64078
▁top	-8.64097
▁nothing	-8.64287
▁समाचार	-8.64309
▁data	-8.64557
c	-8.6459
▁state	-8.64623
▁easy	-8.6474
▁took	-8.64968
ा	-8.65011
▁won	-8.65079
▁At	-8.65467
▁भन्दै	-8.65618
▁including	-8.65689
▁seen	-8.65836
▁live	-8.65874
▁ago	-8.65941
▁घर	-8.66062
▁story	-8.66371
▁कि	-8.66408
▁trying	-8.66518
▁whole	-8.66596
to	-8.66833
▁&	-8.66874
▁per	-8.67028
▁आर्थिक	-8.6715
▁open	-8.67306
▁quite	-8.67349
▁become	-8.67587
b	-8.67801
▁Thank	-8.67947
▁सुरु	-8.68261
▁country	-8.68266
▁pretty	-8.68512
▁food	-8.68629
▁गर्दा	-8.6863
--	-8.68639
ु	-8.68687
▁हामी	-8.68945
▁friends	-8.69052
▁told	-8.69174
▁else	-8.69209
▁७	-8.69214
▁play	-8.69272
▁डा	-8.69442
▁कार्यालय	-8.69482
▁mean	-8.69546
▁probably	-8.69581
▁months	-8.69582
▁निर्वाचन	-8.69832
▁सरकार	-8.69899
▁online	-8.7006
▁women	-8.70138
▁भन्दा	-8.70579
▁matter	-8.70776
▁list	-8.70931
▁area	-8.71133
▁Now	-8.71136
▁का	-8.71228
▁asked	-8.7124
▁please	-8.71326
▁past	-8.71437
▁रहेका	-8.71447
▁makes	-8.71463
▁दिने	-8.71902
the	-8.71982
▁everyone	-8.71991
D	-8.72307
▁men	-8.72327
▁needs	-8.72523
▁services	-8.72874
▁pay	-8.73062
▁face	-8.73116
▁question	-8.7342
▁सम्पन्न	-8.73597
▁करोड	-8.73823
▁un	-8.73997
▁fun	-8.74125
▁On	-8.74179
(	-8.74213
▁hours	-8.74454
▁body	-8.74514
▁क्षेत्रमा	-8.74778
▁second	-8.7519
▁run	-8.75364
▁Here	-8.75378
▁isn	-8.75819
▁नेपालको	-8.75825
▁काठमाडौँ	-8.76002
▁article	-8.76042
▁With	-8.7638
C	-8.76426
▁started	-8.76646
▁उनी	-8.76931
▁wanted	-8.76958
▁bad	-8.77361
▁मेरो	-8.77413
▁अन्य	-8.77598
▁group	-8.78001
▁ask	-8.78004
▁power	-8.78414
▁local	-8.78435
▁प्रयोग	-8.78478
▁called	-8.7848
on	-8.78597
▁seems	-8.78694
▁निर्णय	-8.787
▁future	-8.79066
▁समस्या	-8.793
▁उनको	-8.79536
▁उक्त	-8.80002
▁comes	-8.80187
▁yourself	-8.80224
▁taking	-8.80361
▁यी	-8.80402
▁सहयोग	-8.80484
....	-8.80498
▁given	-8.80538
able	-8.80815
▁माग	-8.80889
▁check	-8.8103
▁नं	-8.81079
▁reason	-8.81125
▁These	-8.81421
▁However	-8.81657
▁soon	-8.81798
▁learn	-8.8181
▁6	-8.8206
▁स्वास्थ्य	-8.82085
▁page	-8.82166
▁पक्राउ	-8.82173
की	-8.82189
ँ	-8.82222
▁students	-8.82285
▁सो	-8.82332
▁personal	-8.82544
▁share	-8.82576
▁several	-8.8258
ता	-8.82712
▁नेता	-8.82918
▁along	-8.83003
▁plan	-8.83004
ं	-8.83061
▁child	-8.83081
.”	-8.83273
▁social	-8.83285
▁anyone	-8.83547
▁government	-8.83602
त	-8.83633
▁After	-8.83769
▁later	-8.83818
▁पटक	-8.84044
▁happy	-8.84212
▁large	-8.84314
▁young	-8.84333
▁writing	-8.84343
▁example	-8.84495
▁देखि	-8.84851
▁Not	-8.85133
▁nice	-8.85494
▁सूचना	-8.85646
सम्म	-8.85752
It	-8.85781
▁heart	-8.86007
▁२०	-8.86118
You	-8.86259
▁whether	-8.86344
▁short	-8.86443
▁almost	-8.86514
▁भनेर	-8.8669
▁reading	-8.87106
▁नेपालमा	-8.87272
▁आयोजना	-8.87282
▁coming	-8.87517
▁market	-8.87547
▁across	-8.87616
▁C	-8.87861
▁words	-8.88699
▁either	-8.89078
▁community	-8.89303
▁above	-8.89361
▁insurance	-8.8953
▁अघि	-8.89701
▁महिला	-8.89819
▁offer	-8.89836
▁minutes	-8.89867
▁गर्नु	-8.89876
://	-8.89918
▁content	-8.89985
▁rather	-8.90039
▁myself	-8.9023
▁questions	-8.90286
▁line	-8.90397
▁level	-8.90858
▁20	-8.90936
यो	-8.91254
▁अ	-8.91255
▁१५	-8.91338
."	-8.91467
▁मन्त्री	-8.91551
▁B	-8.91592
▁talk	-8.91711
▁Just	-8.9178
▁hear	-8.91999
▁८	-8.92167
▁Our	-8.92171
देखि	-8.92649
p	-8.92923
▁taken	-8.9314
▁leave	-8.93154
▁18	-8.932
We	-8.93281
▁Well	-8.93509
हरुको	-8.93545
▁व्यवस्था	-8.93824
▁E	-8.94074
▁१२	-8.94145
▁eyes	-8.94359
▁forward	-8.94413
▁D	-8.94455
▁थप	-8.94592
▁moment	-8.94688
▁create	-8.94784
▁true	-8.94798
▁प्रतिशत	-8.94939
▁however	-8.95047
▁7	-8.95121
▁९	-8.95449
▁four	-8.95589
▁कम	-8.95728
▁upon	-8.95824
▁month	-8.95973
▁million	-8.96528
▁होइन	-8.9653
पछि	-8.96653
प	-8.96721
▁project	-8.96779
T	-8.9678
▁program	-8.968
▁दिएको	-8.96821
B	-8.96832
▁visit	-8.9687
▁half	-8.96931
▁issues	-8.96935
▁P	-8.96972
▁--	-8.9709
▁मन	-8.97255
▁मैले	-8.97467
▁friend	-8.97578
्	-8.9788
▁simply	-8.97908
▁form	-8.9799
▁close	-8.98285
▁early	-8.98417
▁११	-8.9844
▁cost	-8.98582
▁quality	-8.98657
▁light	-8.98714
▁२०७५	-8.98973
▁based	-8.99035
▁law	-8.99149
up	-8.99209
▁stay	-8.99243
▁जनाएको	-8.99352
▁e	-8.99377
▁2018	-8.99447
▁सहित	-8.99499
▁issue	-8.9965
▁क्षेत्र	-8.99677
▁remember	-8.99729
▁email	-8.99834
▁प्राप्त	-8.99863
▁research	-8.99901
man	-8.99976
▁morning	-9.00111
मै	-9.00116
▁saw	-9.00451
▁प्रतिक्रिया	-9.00664
▁कसरी	-9.00691
▁शेयर	-9.00775
▁looks	-9.00859
▁especially	-9.00896
▁8	-9.00908
▁buy	-9.01205
▁heard	-9.01402
ि	-9.01542
k	-9.01563
‍	-9.01745
▁video	-9.01771
▁U	-9.01975
?".	-9.02239
▁city	-9.02317
▁stop	-9.02337
▁पर्ने	-9.02351
▁वटा	-9.02397
▁couple	-9.02541
▁below	-9.02565
▁wasn	-9.02647
▁An	-9.02739
▁deal	-9.02867
▁रूपमा	-9.03043
▁products	-9.03084
▁यहाँ	-9.03112
▁likely	-9.03117
▁write	-9.03269
▁wrong	-9.03419
▁bring	-9.03433
▁human	-9.03623
▁looked	-9.03914
▁move	-9.03917
▁rest	-9.04139
▁non	-9.04294
▁special	-9.04377
▁certain	-9.04656
▁kids	-9.04826
▁Please	-9.04879
▁भिडियो	-9.04887
▁value	-9.04995
▁stuff	-9.0519
▁age	-9.05251
▁seem	-9.05289
▁राम्रो	-9.05332
▁members	-9.05503
▁सामाजिक	-9.05756
▁Can	-9.05793
▁add	-9.05918
ब	-9.05999
▁access	-9.06109
▁ठूलो	-9.0611
▁control	-9.06114
▁Don	-9.06188
▁Some	-9.06274
it	-9.06281
▁clear	-9.06306
ness	-9.0631
▁beautiful	-9.0636
▁सदस्य	-9.06653
▁cannot	-9.06881
▁contact	-9.06885
▁due	-9.06896
▁Then	-9.06906
▁needed	-9.07017
▁five	-9.07091
▁simple	-9.07261
▁सन्	-9.07302
▁नगरपालिका	-9.07369
▁price	-9.07421
▁T	-9.07607
▁हुनेछ	-9.07809
h	-9.07897
▁sense	-9.08096
▁amount	-9.0816
▁योजना	-9.08228
▁रुपैयाँ	-9.08245
▁etc	-9.08306
▁turn	-9.08326
▁woman	-9.08664
▁self	-9.08685
▁living	-9.08694
▁type	-9.08714
▁problems	-9.09078
▁single	-9.09162
▁weeks	-9.09238
▁known	-9.09403
▁12	-9.09422
en	-9.09489
▁जारी	-9.09586
▁product	-9.09587
▁include	-9.09641
▁thinking	-9.09815
F	-9.09915
▁perfect	-9.09919
▁दिए	-9.09987
▁event	-9.10005
▁media	-9.10079
▁बनाउन	-9.1011
▁word	-9.1037
▁संविधान	-9.10477
▁खेल	-9.10602
▁enjoy	-9.10627
▁knew	-9.1066
▁saying	-9.10668
▁राजनीतिक	-9.10907
▁कार्यक्रममा	-9.10909
▁चार	-9.11091
▁longer	-9.11123
▁low	-9.11258
▁front	-9.11335
▁wish	-9.1137
▁interesting	-9.11375
▁किन	-9.11451
▁घोषणा	-9.11583
_	-9.11638
सहित	-9.11768
▁view	-9.1208
▁लागेको	-9.12136
▁answer	-9.12146
▁subject	-9.12162
▁space	-9.12188
▁report	-9.12342
▁office	-9.1241
▁news	-9.12474
▁दोस्रो	-9.12531
▁मात्रै	-9.12632
▁बनाउने	-9.12673
▁development	-9.12727
▁आवश्यक	-9.12731
▁माओवादी	-9.12806
▁नाम	-9.12854
▁पूर्व	-9.12969
▁रु	-9.1297
▁/	-9.13037
▁current	-9.13039
▁पछि	-9.13244
▁wait	-9.13367
▁season	-9.13721
▁account	-9.13847
▁आ	-9.13885
▁interest	-9.13887
▁मलाई	-9.13933
▁पाँच	-9.14085
▁building	-9.14219
▁२०७४	-9.14368
▁ways	-9.14382
▁नि	-9.14429
▁behind	-9.14518
▁Why	-9.1465
▁15	-9.14769
▁phone	-9.1491
▁door	-9.15131
▁design	-9.15141
▁ready	-9.15321
▁तयारी	-9.15322
▁Re	-9.15622
▁air	-9.15673
▁शिक्षा	-9.15819
G	-9.15939
▁क्रममा	-9.16001
▁meet	-9.16426
▁विषयमा	-9.16622
▁chance	-9.16704
▁अगाडि	-9.16993
!!	-9.17132
▁Mr	-9.17269
▁Let	-9.17356
▁Of	-9.17495
▁देश	-9.17499
द	-9.17529
▁His	-9.17564
▁एमाले	-9.177
▁सम्पर्क	-9.17725
P	-9.17787
▁१९	-9.17861
▁p	-9.17901
▁further	-9.17923
l	-9.18005
▁साथ	-9.1801
▁अर्को	-9.18097
▁अवस्था	-9.18122
▁छु	-9.18216
▁worth	-9.18245
ट	-9.1825
▁music	-9.18357
▁सडक	-9.18488
▁आएका	-9.1851
▁companies	-9.18534
▁F	-9.18617
ity	-9.18734
▁result	-9.189
▁30	-9.18947
ज	-9.1897
▁continue	-9.18995
▁वि	-9.19131
▁२५	-9.19228
भन्दा	-9.19297
▁9	-9.19341
▁study	-9.19456
▁de	-9.19522
▁himself	-9.19559
हरुले	-9.19635
▁felt	-9.20015
▁ले	-9.20047
▁भारतीय	-9.20086
▁training	-9.20122
छ	-9.20177
▁results	-9.20387
▁present	-9.20554
▁amazing	-9.20568
▁While	-9.20688
▁पूरा	-9.20711
▁outside	-9.20977
▁required	-9.20992
▁party	-9.21099
▁K	-9.21195
व	-9.21396
▁hands	-9.21513
▁Yes	-9.21542
ः	-9.21619
x	-9.21727
▁works	-9.21941
▁सञ्चालन	-9.22036
▁maybe	-9.22096
2	-9.22146
▁risk	-9.22213
▁वडा	-9.22267
▁*	-9.22375
▁mother	-9.22382
▁सक्छ	-9.22383
▁हुँदा	-9.22504
;.	-9.22509
▁happen	-9.22736
▁usually	-9.22962
▁common	-9.23008
▁history	-9.23023
▁definitely	-9.2303
▁follow	-9.23044
▁running	-9.2323
▁United	-9.23241
▁उहाँले	-9.23475
▁energy	-9.23644
▁lost	-9.23743
▁turned	-9.23744
▁गीत	-9.23924
▁गएको	-9.24012
▁प्रहरीले	-9.24071
▁death	-9.24072
▁तयार	-9.24214
▁बेला	-9.24243
▁staff	-9.24457
▁दर्ता	-9.24673
K	-9.24748
▁आउने	-9.24817
▁general	-9.2498
▁राष्ट्रपति	-9.25029
▁स	-9.25091
▁industry	-9.2511
▁themselves	-9.25201
▁talking	-9.25244
▁मत	-9.25332
▁May	-9.25755
▁बन्द	-9.25767
▁date	-9.25815
▁जनाको	-9.25895
▁कार्य	-9.25972
▁हुँदै	-9.261
▁रकम	-9.26118
an	-9.2621
▁cause	-9.26229
▁added	-9.26297
▁सरकारको	-9.26342
W	-9.26358
▁couldn	-9.26363
▁financial	-9.26494
▁American	-9.26586
▁खर्च	-9.26644
▁बाट	-9.26844
▁goes	-9.26913
▁M	-9.27067
▁ओली	-9.2707
▁difficult	-9.27081
▁haven	-9.271
▁गत	-9.27302
▁white	-9.274
▁girl	-9.27432
▁नेकपा	-9.27473
ला	-9.27601
▁written	-9.27617
▁complete	-9.27746
▁wouldn	-9.27781
▁period	-9.27815
▁By	-9.27816
▁certainly	-9.27913
ना	-9.28037
▁class	-9.28124
▁opportunity	-9.28287
▁१३	-9.28472
भिडियो	-9.28555
▁भएर	-9.29016
▁major	-9.29328
▁wonderful	-9.29415
▁अर्ब	-9.29844
▁Or	-9.29892
▁step	-9.29913
▁tried	-9.29917
▁जाने	-9.29953
▁action	-9.29994
ic	-9.30119
▁gave	-9.30136
▁R	-9.3019
▁instead	-9.30202
माथि	-9.3026
".	-9.30302
ड	-9.3039
▁lives	-9.30437
▁fine	-9.30503
▁attention	-9.30545
▁choose	-9.30646
▁thanks	-9.30698
w	-9.30801
▁parents	-9.31083
▁consider	-9.31091
?"	-9.31313
▁विश्व	-9.31339
▁अन्तर्राष्ट्रिय	-9.31807
▁books	-9.31837
▁साथै	-9.31864
▁नम्बर	-9.31879
▁सबैभन्दा	-9.31905
▁५०	-9.3195
▁key	-9.31973
co	-9.31974
▁हामीले	-9.31989
▁property	-9.32025
M	-9.32091
▁thank	-9.32153
▁मुख्य	-9.32159
▁घाइते	-9.32215
▁O	-9.32247
▁१८	-9.3226
ेर	-9.32267
▁among	-9.32331
▁कति	-9.32333
▁strong	-9.32357
▁feeling	-9.32368
▁अवस्थामा	-9.32375
year	-9.32409
▁father	-9.32605
▁G	-9.32639
▁late	-9.32699
▁exactly	-9.3278
▁takes	-9.32848
▁३०	-9.32884
▁return	-9.32895
▁अनि	-9.33013
▁US	-9.3302
▁watch	-9.3303
▁परेको	-9.33243
▁Be	-9.33289
बारे	-9.33365
▁search	-9.3339
▁उत्पादन	-9.33487
▁ideas	-9.33517
▁necessary	-9.3353
▁छलफल	-9.33536
▁send	-9.33548
ation	-9.33602
▁बताएका	-9.3372
N	-9.33807
▁happened	-9.33861
▁pre	-9.33886
▁यसको	-9.33974
▁main	-9.34122
हरुलाई	-9.34351
▁particular	-9.34391
▁policy	-9.34431
▁11	-9.34604
E	-9.34645
▁customers	-9.34652
▁provided	-9.3486
▁professional	-9.34955
▁details	-9.34957
▁१४	-9.34961
▁विशेष	-9.35014
▁knowledge	-9.35078
▁decided	-9.35194
time	-9.35265
▁States	-9.35286
▁समिति	-9.35352
▁similar	-9.35386
▁interested	-9.35388
▁situation	-9.35484
▁specific	-9.35488
▁black	-9.35489
▁changes	-9.35493
▁education	-9.35547
▁सकिन्छ	-9.35586
▁comment	-9.35746
▁Even	-9.3582
▁News	-9.35845
▁भारत	-9.35982
१	-9.36003
्ने	-9.36259
▁favorite	-9.36288
▁भइरहेको	-9.3634
बीच	-9.36385
▁individual	-9.36416
▁quickly	-9.36454
▁position	-9.36629
▁चलचित्र	-9.3665
▁भएपछि	-9.36668
▁voice	-9.36779
रा	-9.37025
▁learning	-9.37168
▁points	-9.37289
▁लगानी	-9.37336
▁increase	-9.37377
▁build	-9.37385
▁near	-9.37532
▁Oh	-9.37639
f	-9.37646
▁पत्रकार	-9.37729
▁नीति	-9.3774
▁link	-9.37798
▁More	-9.37822
स्थित	-9.37867
▁१६	-9.37977
▁THE	-9.38002
▁राष्ट्र	-9.38009
▁hold	-9.38032
as	-9.3804
▁games	-9.38045
न्	-9.38075
▁सुरक्षा	-9.38087
▁होला	-9.38134
▁range	-9.38159
▁guess	-9.382
▁areas	-9.38237
▁सफल	-9.38301
▁निकै	-9.38356
▁थाहा	-9.38408
▁various	-9.38423
?”.	-9.38605
▁allow	-9.38643
▁held	-9.38734
▁percent	-9.38856
सँगै	-9.3887
▁entire	-9.38958
▁कृषि	-9.39
▁मूल्य	-9.39062
▁sort	-9.39072
▁केन्द्र	-9.39126
▁card	-9.39147
▁section	-9.39181
▁rate	-9.39423
समेत	-9.3945
▁gone	-9.39463
▁test	-9.39564
▁cut	-9.39684
▁agree	-9.39891
▁बैठक	-9.39954
▁war	-9.40222
▁giving	-9.40423
▁inside	-9.40426
री	-9.40498
▁completely	-9.40505
▁received	-9.4054
▁management	-9.40647
▁walk	-9.40781
▁Hi	-9.40874
▁हत्या	-9.40959
ne	-9.41009
▁ensure	-9.41303
▁sound	-9.41328
▁Have	-9.41331
▁समयमा	-9.41348
हरूको	-9.41372
▁Also	-9.41386
▁sometimes	-9.41397
▁सरकारी	-9.41451
्न	-9.41564
▁win	-9.41639
▁सक्ने	-9.41669
य	-9.41718
▁decision	-9.418
▁security	-9.4182
▁hour	-9.41824
▁Home	-9.41921
▁Are	-9.42023
▁series	-9.42107
▁glad	-9.42234
▁अधिकार	-9.42265
▁co	-9.42302
▁address	-9.42335
▁अन्तिम	-9.4241
▁save	-9.42464
▁गरिने	-9.42521
st	-9.42524
▁eat	-9.4256
▁marketing	-9.42605
▁lead	-9.4264
▁•	-9.42722
▁review	-9.42764
▁focus	-9.42797
▁spend	-9.42806
ेको	-9.42816
▁aren	-9.42832
▁meeting	-9.42854
▁hit	-9.43093
▁third	-9.43187
▁guys	-9.43447
▁extra	-9.43668
▁alone	-9.43781
le	-9.43878
▁technology	-9.43892
▁L	-9.4404
▁break	-9.44041
▁credit	-9.44062
▁receive	-9.44143
4	-9.44176
▁field	-9.44217
”.	-9.44236
▁ती	-9.44263
▁terms	-9.44293
▁http	-9.44303
▁उल्लेख	-9.4438
▁six	-9.44445
▁safe	-9.44483
▁१७	-9.4451
▁guy	-9.44527
ए	-9.44559
▁worked	-9.44673
▁table	-9.44855
▁events	-9.44881
▁#	-9.44898
ो	-9.44924
▁Read	-9.45003
▁आजको	-9.45123
▁नेपालले	-9.45154
▁medical	-9.45165
▁weight	-9.45589
▁केन्द्रीय	-9.45642
▁sharing	-9.4566
us	-9.45692
3	-9.4578
▁internet	-9.45833
▁natural	-9.45846
▁involved	-9.45928
no	-9.46063
ment	-9.462
▁skills	-9.4629
▁पोखरा	-9.46451
▁wife	-9.46536
▁choice	-9.46548
▁piece	-9.46613
▁यसरी	-9.46639
▁fire	-9.46672
▁store	-9.46674
▁शर्मा	-9.46931
▁town	-9.47011
▁paper	-9.47043
▁युवा	-9.47112
▁जुन	-9.47275
▁Good	-9.47311
▁बैंक	-9.47741
▁practice	-9.47779
▁Google	-9.47793
▁fall	-9.47804
▁higher	-9.47914
▁according	-9.47963
▁परिवर्तन	-9.47989
▁finally	-9.48061
▁excellent	-9.4816
▁दुर्घटना	-9.48168
▁picture	-9.48214
▁From	-9.48255
ist	-9.48259
▁फिल्म	-9.48263
▁cover	-9.4833
▁sent	-9.48358
▁private	-9.48372
२	-9.48596
▁road	-9.48605
▁final	-9.48616
▁आगामी	-9.48724
▁itself	-9.48736
▁cool	-9.48876
▁recent	-9.48888
old	-9.48963
▁साउन	-9.4907
▁stand	-9.49085
▁summer	-9.49112
▁huge	-9.49156
▁सुन	-9.49157
▁tax	-9.49189
▁लिएर	-9.4921
▁success	-9.49211
▁drive	-9.49227
▁बस	-9.49231
▁hair	-9.49266
▁addition	-9.49387
▁बारे	-9.49395
What	-9.49403
▁total	-9.49529
rs	-9.49588
▁दिएका	-9.49592
ित	-9.49701
▁नागरिक	-9.49738
▁खबर	-9.49818
▁लिन	-9.50087
▁son	-9.50105
▁सम्म	-9.50106
▁Many	-9.50111
▁potential	-9.50128
▁easily	-9.50137
▁size	-9.50177
▁message	-9.50266
▁19	-9.50278
▁हरेक	-9.50369
▁भएकाले	-9.50373
▁एवं	-9.50399
▁बि	-9.50437
ने	-9.50459
▁fast	-9.50558
▁paid	-9.50589
▁comments	-9.50601
▁playing	-9.50625
▁Most	-9.50959
▁प	-9.51116
am	-9.51202
▁treatment	-9.51217
V	-9.51249
▁ए	-9.51269
▁सहभागी	-9.5128
?”	-9.51301
▁जस्तो	-9.51303
▁brought	-9.51322
▁माघ	-9.51328
▁क	-9.51397
▁customer	-9.51425
▁shows	-9.51487
▁activities	-9.51489
▁लामो	-9.51514
▁प्रविधि	-9.51943
▁ones	-9.52035
▁related	-9.52058
▁expect	-9.5207
L	-9.52103
▁computer	-9.52106
▁ability	-9.52113
▁पर्यटन	-9.52362
▁शुरु	-9.52393
▁तपाईको	-9.52488
▁बजेट	-9.52495
राज	-9.52527
▁advice	-9.5255
▁बताउनुभयो	-9.5256
▁version	-9.52587
▁थापा	-9.52681
ौ	-9.52738
सी	-9.5283
▁»	-9.52849
▁eye	-9.5293
ख	-9.52937
▁pain	-9.52942
▁ground	-9.53009
▁began	-9.53012
▁legal	-9.53039
▁role	-9.53114
▁member	-9.5313
▁effect	-9.53134
`	-9.53175
▁17	-9.53181
▁York	-9.53197
▁blood	-9.53197
▁pick	-9.53289
▁feet	-9.5329
▁recently	-9.53298
ry	-9.5334
▁उपलब्ध	-9.53437
▁२१	-9.53535
▁trip	-9.53544
▁प्रदान	-9.53552
at	-9.53612
▁पछिल्लो	-9.5364
▁अझै	-9.53719
▁truly	-9.53729
▁difference	-9.5373
▁loved	-9.5376
v	-9.53806
▁application	-9.53828
▁evidence	-9.53828
▁यस्ता	-9.54016
▁वर्षको	-9.54094
▁land	-9.54107
▁options	-9.54126
ism	-9.54253
▁sign	-9.54338
▁posts	-9.54439
▁John	-9.54486
▁16	-9.54492
▁starting	-9.54544
▁term	-9.54587
▁art	-9.54609
▁quick	-9.54679
▁उच्च	-9.54717
▁असार	-9.54741
▁सम्बन्धित	-9.54777
▁husband	-9.54941
▁जेठ	-9.55098
▁truth	-9.55109
▁उद्योग	-9.55178
▁सहमति	-9.55287
▁speak	-9.55295
▁click	-9.55325
▁record	-9.55329
▁करिब	-9.55394
▁spent	-9.55423
▁info	-9.55472
▁sleep	-9.55582
▁cases	-9.55633
@	-9.55659
▁useful	-9.55669
▁police	-9.55713
▁topic	-9.55744
▁खेलमा	-9.55811
▁यही	-9.5591
▁red	-9.55923
प्रति	-9.5613
▁कर्मचारी	-9.56149
▁costs	-9.56228
▁countries	-9.56292
▁America	-9.56361
▁State	-9.56378
▁अध्ययन	-9.56464
▁स्थापना	-9.56506
▁oil	-9.56519
▁World	-9.56664
▁seemed	-9.56799
▁पर्छ	-9.56949
हरूले	-9.56969
▁अनुसन्धान	-9.5697
▁कर	-9.56997
▁gets	-9.57002
H	-9.57081
▁गर्नुपर्ने	-9.57115
▁परेका	-9.57132
ग	-9.57149
▁effective	-9.57157
is	-9.57301
▁created	-9.57382
▁जीवन	-9.57415
▁असोज	-9.57448
▁बजार	-9.57507
▁political	-9.57627
▁पैसा	-9.57651
ton	-9.57664
▁First	-9.57717
▁प्रस्ताव	-9.57773
R	-9.58048
▁approach	-9.5813
या	-9.5818
▁निर्देशन	-9.58241
च	-9.58271
▁त्यसैले	-9.58328
▁कांग्रेस	-9.58339
▁14	-9.58392
▁bed	-9.58405
▁पाउने	-9.58423
▁आग्रह	-9.58427
▁H	-9.58451
▁मंसिर	-9.58603
▁hot	-9.58606
z	-9.58633
▁loss	-9.58714
▁note	-9.58981
▁relationship	-9.5904
लि	-9.59048
▁जान	-9.59081
▁performance	-9.59197
▁संयुक्त	-9.59293
▁२४	-9.59376
&	-9.59422
less	-9.59496
▁केपी	-9.59513
▁गठन	-9.5952
▁improve	-9.59616
▁student	-9.59652
वि	-9.5975
▁पुगेको	-9.59754
▁perhaps	-9.59913
▁option	-9.59927
1	-9.60048
▁उपचार	-9.60213
▁नेपालका	-9.60282
▁13	-9.60289
िएको	-9.60358
▁गर्छ	-9.60367
▁conditions	-9.60393
▁items	-9.60433
▁W	-9.60467
▁गाउँपालिका	-9.60478
▁एकता	-9.60519
▁भनेको	-9.60532
▁towards	-9.60571
▁considered	-9.60596
▁seeing	-9.6062
▁baby	-9.60635
www	-9.60723
▁Great	-9.60925
▁impact	-9.60995
▁beginning	-9.61145
▁travel	-9.61253
▁national	-9.61334
▁board	-9.61337
▁original	-9.61425
▁purpose	-9.61462
▁s	-9.61464
▁ब	-9.6157
▁आफ्नै	-9.61654
▁environment	-9.61711
▁sales	-9.61795
▁expected	-9.61832
▁व्यवस्थापन	-9.61944
ling	-9.6199
No	-9.62004
▁nature	-9.6225
▁recommend	-9.62282
▁unique	-9.62335
▁clean	-9.62531
▁Christmas	-9.62609
▁Because	-9.62647
▁offers	-9.62707
▁wants	-9.62864
▁code	-9.62902
▁भन्छन्	-9.62926
▁positive	-9.62945
▁बाँकी	-9.6298
▁benefits	-9.63167
▁बजारमा	-9.63204
▁N	-9.63303
O	-9.63314
▁Once	-9.63326
▁पानी	-9.63547
u	-9.6356
▁२२	-9.63762
▁ग	-9.63912
▁बनेको	-9.63941
▁additional	-9.63983
▁weekend	-9.64038
ie	-9.64046
▁सु	-9.64076
▁स्थानमा	-9.64196
▁विषय	-9.64235
ion	-9.64282
el	-9.64385
▁serious	-9.64423
▁currently	-9.64457
▁बुधबार	-9.64506
▁reasons	-9.64702
▁25	-9.64721
▁Facebook	-9.64782
▁नगर	-9.64843
▁उत्तर	-9.64863
▁50	-9.64897
▁२८	-9.64917
▁हुँदैन	-9.64933
▁सम्बन्ध	-9.64942
▁सम्झौता	-9.64982
▁@	-9.65004
▁average	-9.65185
▁yes	-9.6519
▁planning	-9.65249
▁helpful	-9.65404
▁act	-9.65457
ting	-9.65539
▁देखिएको	-9.65584
▁source	-9.65595
▁इ	-9.65619
▁reach	-9.65642
▁material	-9.65655
▁महिना	-9.65693
▁तपाईं	-9.65734
▁character	-9.65777
अनुसार	-9.65797
▁wide	-9.65901
▁उनलाई	-9.65979
but	-9.65993
▁सोमबार	-9.66033
▁waiting	-9.6624
▁features	-9.66253
▁poor	-9.66263
▁Day	-9.66265
Y	-9.66309
▁गरि	-9.66429
▁dog	-9.66458
▁बिहान	-9.66499
▁effort	-9.66534
ह	-9.66562
ia	-9.66702
▁skin	-9.66768
▁file	-9.66943
▁प्रवेश	-9.67013
▁apply	-9.67086
▁users	-9.67106
▁whatever	-9.67114
▁growth	-9.67184
▁stories	-9.67202
▁प्रक्रिया	-9.67275
▁response	-9.67343
▁goal	-9.6744
▁individuals	-9.67493
▁places	-9.67638
्दै	-9.6769
▁Maybe	-9.67698
▁City	-9.67711
▁सभा	-9.67837
द्वारा	-9.67895
▁changed	-9.67901
▁विश्वास	-9.67932
भ	-9.68143
▁लेख	-9.68167
▁resources	-9.68191
▁शुक्रबार	-9.68246
▁style	-9.68417
▁fit	-9.68427
▁box	-9.6846
▁throughout	-9.68508
▁clients	-9.68548
▁सि	-9.68558
▁दुवै	-9.68606
▁आधारमा	-9.68633
▁software	-9.6871
▁became	-9.68736
▁daily	-9.68805
of	-9.68867
▁प्रा	-9.68893
▁popular	-9.68957
▁त्यसको	-9.6906
te	-9.69114
▁begin	-9.69136
▁wrote	-9.69144
▁easier	-9.69196
▁wonder	-9.69244
ाउने	-9.69256
▁1.	-9.69315
▁court	-9.69374
ली	-9.69378
▁हाल	-9.69383
▁plans	-9.69403
▁J	-9.69439
▁२७	-9.6949
▁National	-9.69505
▁त्यस्तै	-9.69525
वा	-9.69561
▁understanding	-9.69572
▁figure	-9.69602
▁Go	-9.69683
▁नभएको	-9.6971
▁systems	-9.69841
▁प्रकाशित	-9.69854
▁संख्या	-9.6987
▁dead	-9.69928
▁lots	-9.69998
ar	-9.70006
▁user	-9.70007
▁2017	-9.70068
▁Who	-9.7013
▁हुनु	-9.70158
▁nearly	-9.70182
▁designed	-9.70241
▁film	-9.70271
▁आफ्ना	-9.70321
▁फेरि	-9.70412
▁doubt	-9.70475
▁projects	-9.70523
▁kept	-9.70616
▁March	-9.70625
▁notice	-9.70648
▁cold	-9.70743
▁safety	-9.7075
▁अधिकारी	-9.7077
इ	-9.70772
▁career	-9.70785
▁physical	-9.70793
▁rights	-9.70918
▁movie	-9.70926
▁प्रेम	-9.71021
▁met	-9.71028
▁संघ	-9.71089
▁although	-9.7131
day	-9.7132
▁avoid	-9.71458
श	-9.71463
▁benefit	-9.71531
▁Since	-9.71657
▁People	-9.71788
▁ओलीले	-9.71795
▁model	-9.71799
▁यस्तै	-9.71802
▁via	-9.71889
▁grow	-9.71916
!"	-9.7198
▁वितरण	-9.71983
▁lower	-9.72034
▁provides	-9.72058
▁100	-9.72104
▁संघीय	-9.72193
▁purchase	-9.72259
▁language	-9.72326
▁President	-9.72411
me	-9.72428
▁tips	-9.72486
३	-9.72499
▁daughter	-9.72609
▁happens	-9.7266
▁University	-9.72664
िक	-9.72671
▁moving	-9.72679
▁groups	-9.72736
one	-9.72763
▁ahead	-9.72781
स्	-9.72807
▁यसले	-9.7282
▁फागुन	-9.72845
▁gives	-9.72855
▁June	-9.72911
▁learned	-9.72973
▁photos	-9.72975
▁छौं	-9.73022
▁विचार	-9.73041
▁boy	-9.7317
▁अमेरिकी	-9.73212
▁opinion	-9.73288
▁House	-9.7347
▁built	-9.73584
▁fear	-9.73636
▁TV	-9.7369
▁April	-9.73704
ies	-9.7376
▁levels	-9.73764
▁healthy	-9.73776
▁location	-9.73934
▁thoughts	-9.74026
▁basis	-9.7403
▁२९	-9.7406
▁कुन	-9.74231
▁brand	-9.74548
▁previous	-9.74567
▁regular	-9.74621
▁bar	-9.74631
▁September	-9.74634
िने	-9.74654
िन	-9.74657
▁लाई	-9.74679
▁St	-9.74726
▁24	-9.74757
ro	-9.74851
बि	-9.74858
▁round	-9.74875
▁allowed	-9.74907
▁२३	-9.74912
▁Will	-9.7503
▁प्रयास	-9.75154
▁December	-9.75156
▁>	-9.75213
!!!	-9.75295
▁त्यस	-9.75296
out	-9.75364
▁require	-9.75489
na	-9.75525
▁economic	-9.75588
▁pass	-9.75601
▁trust	-9.75631
▁बढेको	-9.75662
age	-9.75755
▁बाहिर	-9.75757
▁respect	-9.7576
▁parts	-9.75835
▁January	-9.75871
▁deep	-9.75871
▁directly	-9.75887
▁जिल्लामा	-9.75909
▁चुनाव	-9.76177
▁successful	-9.76196
▁यसमा	-9.7623
▁Dr	-9.76251
▁Her	-9.7634
▁text	-9.76399
If	-9.7644
▁घटना	-9.76467
▁लक्ष्य	-9.7651
▁तेस्रो	-9.7651
▁absolutely	-9.76527
▁solution	-9.76536
un	-9.7655
▁beyond	-9.76567
बहादुर	-9.76616
▁mine	-9.76669
▁middle	-9.76696
▁विवरण	-9.76718
▁२६	-9.76724
­	-9.76751
▁2.	-9.76753
▁letter	-9.76759
son	-9.76817
for	-9.76824
▁अस्पताल	-9.76843
▁दैनिक	-9.76875
▁सम्बन्धी	-9.76877
▁limited	-9.76882
▁organization	-9.76937
▁विद्यार्थी	-9.7696
▁forget	-9.7719
▁international	-9.77194
ई	-9.77325
▁English	-9.77414
▁floor	-9.77477
▁sites	-9.77509
He	-9.7751
line	-9.77523
डा	-9.77588
▁highly	-9.776
▁November	-9.77602
िङ	-9.77652
मध्ये	-9.77683
be	-9.77686
5	-9.77693
And	-9.77717
▁Act	-9.7784
▁charge	-9.77859
▁भदौ	-9.77867
de	-9.77896
▁track	-9.77964
▁doctor	-9.77983
▁समाज	-9.77989
▁सम्मान	-9.77997
▁aware	-9.78035
▁[...]	-9.78133
This	-9.78191
▁programs	-9.78343
▁awesome	-9.78443
▁सुझाव	-9.78498
▁pictures	-9.78519
▁touch	-9.78528
▁दल	-9.78592
▁rules	-9.78603
▁immediately	-9.78669
▁ठाउँमा	-9.78736
▁photo	-9.78767
▁प्रस्तुत	-9.78771
▁knows	-9.78827
▁दिनुहोस्	-9.78854
▁ten	-9.78858
▁develop	-9.78863
▁तपाईंको	-9.78864
▁अर्थ	-9.789
▁image	-9.78903
▁lack	-9.7894
▁force	-9.78946
▁V	-9.78965
▁appreciate	-9.78985
▁Make	-9.79063
▁variety	-9.79161
▁पोष्ट	-9.79198
▁ज्यान	-9.79213
▁claim	-9.79214
▁significant	-9.79226
▁types	-9.79233
▁fully	-9.79265
▁dark	-9.79283
▁सवारी	-9.793
▁particularly	-9.79306
▁Jesus	-9.79329
▁growing	-9.79424
▁fight	-9.79454
we	-9.79455
▁sorry	-9.79493
▁steps	-9.79646
▁join	-9.79719
▁अवसर	-9.79829
▁lose	-9.79891
▁passed	-9.79917
▁South	-9.79947
▁players	-9.79957
▁उम्मेदवार	-9.79959
▁फुटबल	-9.79962
अ	-9.80105
▁screen	-9.80129
▁college	-9.80182
▁श्रेष्ठ	-9.80356
▁21	-9.80366
▁included	-9.80432
▁व्यक्त	-9.80443
▁sell	-9.80646
▁कस्तो	-9.80659
▁नेतृत्व	-9.8067
▁बा	-9.8069
▁सात	-9.80702
▁शक्ति	-9.80707
ary	-9.80779
▁extremely	-9.80801
▁जोड	-9.80816
▁employees	-9.81045
▁घरमा	-9.81096
▁शान्ति	-9.8112
▁income	-9.81137
▁भनाइ	-9.81147
▁sit	-9.81209
▁patients	-9.81252
▁Take	-9.81254
▁Q	-9.81254
▁छैनन्	-9.81318
▁latest	-9.81344
▁July	-9.81444
▁October	-9.81477
▁helped	-9.81514
▁mentioned	-9.81571
▁sounds	-9.81612
ण	-9.81652
he	-9.81695
उ	-9.81776
▁जनता	-9.81825
▁Man	-9.81866
ful	-9.81926
▁earlier	-9.82013
तर्फ	-9.8207
▁बस्ने	-9.82073
▁families	-9.82079
▁unless	-9.82082
▁normal	-9.82084
%	-9.82169
▁क्रिकेट	-9.82295
नी	-9.82304
▁providing	-9.82324
▁includes	-9.82373
▁fresh	-9.82421
▁त्यही	-9.82522
▁सचिव	-9.82558
▁बर्ष	-9.82611
▁हात	-9.82664
▁मिति	-9.82699
▁मिडिया	-9.82732
▁watching	-9.8285
▁देखिन्छ	-9.82963
▁pressure	-9.8305
▁app	-9.83056
But	-9.83166
▁दक्षिण	-9.83268
▁green	-9.83294
do	-9.83396
के	-9.83411
org	-9.83432
▁सम्भावना	-9.83505
▁आरोप	-9.83531
▁प्रदर्शन	-9.83573
▁पुस	-9.83575
▁जित	-9.83579
▁finding	-9.83634
▁ध्यान	-9.83638
▁ऐन	-9.83717
▁Love	-9.83847
▁जे	-9.83929
▁जन	-9.8394
▁color	-9.83989
▁सामान्य	-9.84013
▁भित्र	-9.84035
▁statement	-9.84051
▁आइतबार	-9.84054
ty	-9.841
▁गरिरहेको	-9.84158
▁Get	-9.84186
▁नहुने	-9.84266
▁standard	-9.84281
▁De	-9.84314
▁Today	-9.84398
▁condition	-9.84478
▁hotel	-9.84481
▁पहिले	-9.84512
▁बाटो	-9.84562
▁realize	-9.84602
▁शनिबार	-9.84624
रो	-9.8463
्दा	-9.84682
▁लाग्छ	-9.84749
▁Me	-9.84806
▁tools	-9.84836
▁अभियान	-9.84878
▁production	-9.849
▁moved	-9.84914
▁लि	-9.85035
▁shot	-9.85086
!".	-9.85222
▁girls	-9.85226
▁appropriate	-9.85318
▁प्रश्न	-9.85355
J	-9.85412
▁release	-9.85482
▁भ्रमण	-9.85508
जी	-9.85525
▁भाग	-9.85612
▁व्यक्ति	-9.85664
▁राजधानी	-9.85696
▁network	-9.85757
▁संशोधन	-9.85818
▁औं	-9.85895
हरुमा	-9.85916
ine	-9.85949
▁Friday	-9.8595
▁भूमिका	-9.85979
▁sex	-9.86018
▁ह	-9.86018
▁requirements	-9.86108
▁August	-9.86153
7	-9.8616
▁Any	-9.86162
▁science	-9.86167
▁church	-9.86196
.).	-9.86228
▁40	-9.86228
▁फरक	-9.86268
▁प्र	-9.86313
U	-9.86346
▁played	-9.8641
▁सकिने	-9.8645
▁enjoyed	-9.86634
▁भन्नुभयो	-9.86637
▁प्रति	-9.86712
▁stage	-9.86824
▁अवसरमा	-9.86824
et	-9.86877
▁race	-9.86892
▁damage	-9.86911
▁Lord	-9.86944
That	-9.87007
ted	-9.87029
▁weather	-9.87095
▁दुर्घटनामा	-9.87373
▁Like	-9.87455
[	-9.87504
▁)	-9.8756
▁यसअघि	-9.87592
▁Where	-9.87599
▁बजे	-9.87626
▁challenge	-9.87698
X	-9.8774
▁appear	-9.8778
▁global	-9.87838
▁विद्यालय	-9.87844
▁sea	-9.87922
In	-9.87969
▁त्यसपछि	-9.87978
▁copy	-9.88038
ra	-9.8808
▁North	-9.88098
▁देशको	-9.88173
▁numbers	-9.8823
▁dinner	-9.88257
▁संस्था	-9.88308
▁budget	-9.88319
▁society	-9.88347
▁अफ	-9.88363
▁evening	-9.88404
▁आफू	-9.88417
▁goals	-9.88469
नि	-9.8849
०	-9.88566
▁reality	-9.88603
▁बैंकले	-9.88607
ian	-9.8862
▁method	-9.88647
▁modern	-9.88766
▁fair	-9.88799
▁अमेरिका	-9.88807
8	-9.88822
▁creating	-9.88856
डी	-9.88875
▁सुविधा	-9.88879
▁died	-9.88879
▁अधिकृत	-9.88901
▁कार्यान्वयन	-9.88931
▁लिने	-9.88969
▁sun	-9.89013
▁Although	-9.89022
▁whose	-9.89056
▁helps	-9.89175
▁बन्न	-9.89176
▁UK	-9.89209
6	-9.8924
▁brain	-9.89242
▁कानुन	-9.89329
▁businesses	-9.89363
▁हामीलाई	-9.89374
▁समूह	-9.89382
प्र	-9.89484
▁Sunday	-9.89489
▁request	-9.89489
▁पत्र	-9.89586
▁यात्रा	-9.89603
if	-9.89621
based	-9.89658
▁pro	-9.89865
▁फोन	-9.89907
▁activity	-9.89966
्यो	-9.89987
▁हुन्छन्	-9.89993
भित्र	-9.9006
▁।”	-9.9013
▁asking	-9.9014
▁आउन	-9.90169
you	-9.90261
▁song	-9.90334
est	-9.90398
▁४०	-9.9049
=	-9.90505
▁miles	-9.90599
▁महत्वपूर्ण	-9.90628
term	-9.90648
▁gift	-9.90772
▁drop	-9.9083
▁shop	-9.90864
▁basic	-9.90915
▁अरु	-9.90923
▁carry	-9.90929
▁जो	-9.91001
पा	-9.91096
▁investment	-9.91166
▁correct	-9.9124
▁equipment	-9.91295
▁bottom	-9.91321
▁cash	-9.91341
▁वैशाख	-9.91395
▁effects	-9.91423
Well	-9.91452
▁trade	-9.91464
▁protect	-9.91539
▁वर्षमा	-9.91551
▁सुधार	-9.91633
▁anti	-9.91652
Oh	-9.91695
ch	-9.91822
ङ	-9.91849
▁decide	-9.91936
▁except	-9.91951
▁worry	-9.91986
▁मुख्यमन्त्री	-9.91996
▁clearly	-9.92048
▁त्यहाँ	-9.92059
▁multiple	-9.92133
▁straight	-9.92196
▁totally	-9.92286
▁मुद्दा	-9.92329
▁trouble	-9.92375
▁disease	-9.92379
▁हुनुहुन्छ	-9.9238
▁यौन	-9.92397
ाई	-9.92535
nd	-9.92562
▁bank	-9.92574
▁भाषा	-9.92579
▁brother	-9.92618
ियो	-9.92683
▁greater	-9.9271
▁निर्वाचनमा	-9.92737
▁published	-9.92784
▁TO	-9.92796
ीय	-9.92842
▁campaign	-9.92894
▁warm	-9.92927
▁पूर्ण	-9.92929
▁keeping	-9.92953
▁window	-9.93021
मार्फत	-9.93029
▁Co	-9.93038
५	-9.93072
▁अनलाइन	-9.93074
▁therefore	-9.9321
▁powerful	-9.93211
▁opportunities	-9.93241
▁मन्त्रालय	-9.93378
mail	-9.93426
▁निजी	-9.93429
▁schools	-9.93464
▁वृद्धि	-9.93562
▁rates	-9.93608
▁कथा	-9.93611
▁मंगलबार	-9.93613
▁हेर्न	-9.93644
▁जन्म	-9.93652
▁X	-9.93735
▁meant	-9.93772
दा	-9.93775
▁shown	-9.93875
▁कम्पनी	-9.93929
ive	-9.93954
▁allows	-9.93996
▁vehicle	-9.94013
▁विश्वकप	-9.94022
▁गाउँ	-9.94044
▁responsible	-9.9407
▁:).	-9.94115
0	-9.9412
▁सेयर	-9.94256
by	-9.94268
▁explain	-9.94271
्स	-9.94346
▁जनताको	-9.94374
▁author	-9.94376
▁सम्बन्धमा	-9.94405
▁comfortable	-9.945
▁राज्य	-9.94502
▁articles	-9.94518
▁super	-9.9457
*	-9.94624
▁excited	-9.94697
▁OF	-9.94755
▁निर्देशक	-9.94776
▁offered	-9.9481
▁actual	-9.94821
▁older	-9.94828
ू	-9.94848
▁appears	-9.94954
▁finished	-9.95024
ाउन	-9.9507
▁whom	-9.95101
▁sitting	-9.95132
▁putting	-9.95166
▁accept	-9.95202
▁helping	-9.95415
▁मतदान	-9.95445
▁sweet	-9.95445
ized	-9.95455
सम्बन्धी	-9.95476
▁blue	-9.95535
▁3.	-9.95546
▁बन्ने	-9.95603
▁बिक्री	-9.95603
ish	-9.95649
▁worse	-9.95658
▁भ	-9.95659
go	-9.95688
▁cancer	-9.95958
▁Internet	-9.95983
▁prices	-9.9601
▁culture	-9.96056
9	-9.96083
▁समितिको	-9.96089
▁driving	-9.96121
▁welcome	-9.96181
▁minute	-9.96228
▁imagine	-9.96253
▁गोल	-9.96265
▁serve	-9.96275
▁जस्तै	-9.96346
>	-9.96347
▁stock	-9.96421
▁otherwise	-9.96423
▁व्यापार	-9.965
▁mention	-9.96522
▁गम्भीर	-9.96523
▁Every	-9.96569
▁क्षेत्रको	-9.96632
▁साहित्य	-9.96641
▁located	-9.96679
▁spot	-9.96738
▁manner	-9.9675
▁पु	-9.96903
▁bought	-9.96935
▁states	-9.96975
▁mobile	-9.97011
▁regarding	-9.97035
▁prevent	-9.97041
▁गर्नुभएको	-9.9709
▁lovely	-9.97116
▁busy	-9.97153
▁जसले	-9.97157
▁ल	-9.97158
▁यसलाई	-9.97161
▁anyway	-9.97175
▁छन	-9.97196
▁दिनुभयो	-9.97215
ma	-9.97244
▁उनका	-9.97265
▁चीन	-9.97271
▁पढ्नुहोस्	-9.97292
▁खरिद	-9.97299
].	-9.97313
▁सांसद	-9.97346
▁military	-9.97377
▁fan	-9.97413
▁enter	-9.97494
जा	-9.97496
▁remain	-9.97626
▁setting	-9.97709
▁थिएन	-9.97826
▁गर्नुपर्छ	-9.9784
▁गराउने	-9.97911
▁speed	-9.97922
▁Health	-9.97935
▁followed	-9.97983
▁journey	-9.98009
▁पुरा	-9.98031
▁भवन	-9.98183
▁वन	-9.98243
▁b	-9.98292
▁बैठकमा	-9.9831
▁गरेपछि	-9.9835
There	-9.98365
▁coffee	-9.98487
▁ख	-9.98512
▁leading	-9.98548
▁See	-9.98625
▁Saturday	-9.98636
▁reduce	-9.98637
▁सम्पूर्ण	-9.9865
फ	-9.98651
▁वर्षीय	-9.98678
पी	-9.98697
▁former	-9.98714
▁miss	-9.98804
▁posted	-9.9881
▁plenty	-9.98836
प्रसाद	-9.98907
▁साल	-9.98956
▁सम्बोधन	-9.98985
▁2016	-9.98993
हरूलाई	-9.99
▁kitchen	-9.99051
▁shared	-9.99053
▁लाग्ने	-9.99135
▁wall	-9.99157
▁mouth	-9.99168
▁jobs	-9.99195
▁dis	-9.99208
▁विदेशी	-9.9928
▁smile	-9.99325
▁guide	-9.99377
▁sale	-9.99379
▁digital	-9.99417
▁hearing	-9.99424
▁base	-9.99611
▁discovered	-9.99651
▁सकेको	-9.99674
▁कायम	-9.99691
▁fantastic	-9.99724
il	-9.99732
▁drink	-9.99779
▁generally	-9.9987
▁direct	-9.9997
▁conversation	-10.0015
ul	-10.0018
▁Department	-10.0029
▁Next	-10.0034
▁street	-10.0046
▁peace	-10.005
आ	-10.0051
ating	-10.0054
लगायत	-10.0055
▁led	-10.0056
▁भारतको	-10.0059
▁पराजित	-10.0071
▁listen	-10.0073
▁vote	-10.008
▁लिएको	-10.0083
▁wear	-10.0092
▁सुरक्षित	-10.0096
▁degree	-10.0097
▁द	-10.0102
▁attack	-10.0116
▁शाखा	-10.0127
▁continued	-10.0131
लो	-10.0132
▁वातावरण	-10.0132
▁released	-10.0132
▁earth	-10.0135
▁dream	-10.0135
▁China	-10.0136
▁payment	-10.0137
▁heat	-10.0145
▁रोग	-10.0159
▁leaving	-10.0163
ौं	-10.0163
▁path	-10.0165
▁center	-10.0172
▁रहने	-10.0178
▁progress	-10.0179
▁भन्न	-10.0183
▁टोली	-10.0183
+	-10.0191
▁उ	-10.0193
▁eating	-10.0194
▁player	-10.0195
ter	-10.0206
▁gas	-10.022
that	-10.0226
▁die	-10.0228
▁गरिरहेका	-10.0233
▁supposed	-10.0234
lo	-10.0234
ally	-10.0234
ad	-10.0243
▁audience	-10.0248
▁discussion	-10.0252
▁efforts	-10.0259
▁direction	-10.0269
ate	-10.027
▁दाबी	-10.027
▁सभापति	-10.0281
▁जग्गा	-10.0285
▁Nepal	-10.0292
ta	-10.0297
▁collection	-10.0304
▁exercise	-10.0306
▁covered	-10.032
ेका	-10.032
▁Monday	-10.0322
▁born	-10.0325
▁sub	-10.0335
▁बैठकले	-10.0339
▁economy	-10.0344
ley	-10.0349
▁creative	-10.0355
▁Trump	-10.0355
▁Which	-10.0366
सा	-10.0369
ति	-10.0376
▁strategy	-10.038
▁School	-10.0388
▁pages	-10.0388
em	-10.0391
▁War	-10.0393
▁विवाह	-10.0394
▁पार्टीको	-10.0401
▁finish	-10.0404
▁balance	-10.0405
▁advantage	-10.0407
not	-10.0416
बी	-10.0424
▁tool	-10.0427
▁देशमा	-10.0428
सं	-10.0429
▁population	-10.0436
▁device	-10.0443
▁billion	-10.045
छन्	-10.0451
▁San	-10.0455
so	-10.0456
▁दिवस	-10.0457
▁February	-10.0458
▁opened	-10.0459
▁machine	-10.0459
la	-10.046
▁toward	-10.0462
▁सहज	-10.0464
▁आमा	-10.0467
▁patient	-10.0469
▁achieve	-10.0473
▁कारोबार	-10.0485
▁active	-10.0494
▁केहि	-10.0496
▁title	-10.0498
▁reported	-10.0503
▁माथि	-10.0511
▁prepared	-10.0511
▁नाममा	-10.0512
४	-10.0516
▁बनाएको	-10.0517
¥	-10.0518
▁workers	-10.0521
▁गर्छन्	-10.0534
pm	-10.0554
▁तहको	-10.0557
र्	-10.0558
▁दाहाल	-10.0558
▁willing	-10.0565
▁spending	-10.0568
▁कहिले	-10.0569
▁प्रचण्ड	-10.057
काे	-10.0579
▁चैत	-10.0581
▁sat	-10.0583
▁partner	-10.0583
▁client	-10.0587
▁telling	-10.0595
▁कात्तिक	-10.0598
▁बिहीबार	-10.06
▁essential	-10.0601
▁सपना	-10.0616
j	-10.0618
▁walking	-10.0623
▁ऋण	-10.0629
▁friendly	-10.0646
ance	-10.0651
▁AND	-10.0652
▁materials	-10.0656
२०	-10.0667
▁developed	-10.0672
▁meaning	-10.0674
▁lines	-10.0675
▁c	-10.0676
▁गराउन	-10.0678
▁killed	-10.0683
कुमार	-10.0684
▁उत्कृष्ट	-10.0684
▁आठ	-10.0687
▁यति	-10.0689
▁कम्पनीले	-10.069
▁herself	-10.069
▁con	-10.0692
▁सम्मेलन	-10.0694
▁experienced	-10.0696
▁भई	-10.0701
ol	-10.0702
Yes	-10.0708
▁prior	-10.0716
ाइ	-10.072
▁संकलन	-10.0734
▁holiday	-10.0737
▁दिनमा	-10.0742
▁stopped	-10.0742
▁discuss	-10.075
पुर	-10.0754
ous	-10.0758
▁धर्म	-10.0759
▁suggest	-10.0762
▁Did	-10.0765
▁increased	-10.0766
▁images	-10.0766
▁reports	-10.0778
▁traffic	-10.0779
▁राख्ने	-10.0787
▁feature	-10.0791
▁slow	-10.0798
mo	-10.0798
ex	-10.0812
▁विजयी	-10.0821
▁hospital	-10.0828
my	-10.083
▁ex	-10.0842
▁parties	-10.0843
▁teaching	-10.0844
▁थालेको	-10.085
▁interview	-10.0857
▁waste	-10.0858
▁ended	-10.0873
▁afraid	-10.0877
▁match	-10.0887
▁३१	-10.0889
▁प्रतिनिधि	-10.0892
▁relevant	-10.0892
▁seven	-10.0892
▁प्रतिवेदन	-10.0893
▁cards	-10.0905
▁गर्नुभयो	-10.0906
▁चितवन	-10.0909
▁Keep	-10.0911
▁मान्छे	-10.0911
▁फिर्ता	-10.0912
▁निर्वाचित	-10.0918
▁protection	-10.092
30	-10.0922
▁लगायतका	-10.0928
▁माया	-10.093
▁rule	-10.0931
▁राख्न	-10.0935
▁फोटो	-10.0936
▁0	-10.0943
▁Al	-10.0947
▁luck	-10.0954
▁faith	-10.0955
▁Click	-10.0959
▁यातायात	-10.0961
▁क्षति	-10.0962
▁supply	-10.0965
▁कविता	-10.0966
▁मानव	-10.097
▁Each	-10.0972
▁रहेछ	-10.0974
▁buying	-10.0982
▁$1	-10.0984
▁manage	-10.0987
सि	-10.0992
्य	-10.0994
▁indeed	-10.0998
▁mental	-10.0999
▁अहिलेसम्म	-10.0999
▁Europe	-10.1003
▁links	-10.1004
▁folks	-10.1004
▁22	-10.1005
▁प्रशासन	-10.1005
▁London	-10.1011
▁overall	-10.1014
▁Life	-10.1017
▁Those	-10.1019
▁president	-10.1022
▁kill	-10.1022
▁बसेको	-10.1023
६	-10.1026
टी	-10.1029
▁च	-10.1033
▁surprised	-10.1041
▁Court	-10.1042
▁जिम्मेवारी	-10.1042
▁गाडी	-10.1047
▁yesterday	-10.1047
▁views	-10.1047
▁winter	-10.1049
▁attempt	-10.1058
▁विस्तार	-10.1061
▁रन	-10.1066
▁contract	-10.1067
▁caused	-10.1087
▁tomorrow	-10.1099
▁West	-10.11
▁standing	-10.1107
▁biggest	-10.1116
▁o	-10.1126
▁जवाफ	-10.1127
▁stress	-10.1128
▁foot	-10.1133
▁complex	-10.1143
▁update	-10.1148
▁सामग्री	-10.1151
▁press	-10.1158
▁opening	-10.116
▁maintain	-10.1163
▁camera	-10.1173
▁caught	-10.1177
like	-10.118
▁d	-10.1184
▁आवश्यकता	-10.1192
▁characters	-10.1196
▁reached	-10.1198
▁connection	-10.1199
▁produce	-10.1204
▁समाधान	-10.1207
▁विदेश	-10.1211
▁possibly	-10.1216
▁खेलकुद	-10.1218
ant	-10.1219
हा	-10.1227
▁lived	-10.123
लाइ	-10.1238
▁या	-10.1238
▁federal	-10.1239
▁Over	-10.1249
▁फेसबुक	-10.125
सु	-10.1254
ur	-10.1264
▁hate	-10.1268
▁आइ	-10.127
ce	-10.1272
▁आयो	-10.1273
▁60	-10.1281
▁function	-10.1286
▁sold	-10.1294
▁fill	-10.1297
▁Check	-10.1303
▁expensive	-10.1304
▁ज	-10.1309
▁scene	-10.1309
थ	-10.1313
▁Use	-10.1314
▁Yeah	-10.1318
▁Another	-10.1322
▁distance	-10.1323
▁catch	-10.1324
▁communication	-10.1325
▁विभाग	-10.135
▁handle	-10.1351
▁तह	-10.1353
▁managed	-10.1364
▁official	-10.1365
▁प्रभावित	-10.1367
ca	-10.1369
▁sister	-10.1369
▁नियन्त्रण	-10.137
▁ourselves	-10.1371
▁memory	-10.1376
▁पाएको	-10.1376
▁आन्दोलन	-10.1382
▁६०	-10.1385
▁मार्फत	-10.139
▁owner	-10.1403
▁प्रतियोगिता	-10.1409
▁bill	-10.1414
▁आदेश	-10.1417
▁आयोजित	-10.1419
▁प्रतिकृया	-10.1419
▁pieces	-10.1422
▁nor	-10.1422
▁laws	-10.1425
▁commercial	-10.1426
▁Government	-10.1426
▁कम्युनिष्ट	-10.1426
तिर	-10.1428
ती	-10.1429
id	-10.1433
▁European	-10.1435
्र	-10.1436
▁thus	-10.144
land	-10.1447
▁चरणमा	-10.1449
▁g	-10.1452
▁becoming	-10.1475
▁capital	-10.1481
▁nation	-10.1486
▁existing	-10.1488
▁x	-10.1488
▁knowing	-10.1494
▁majority	-10.1495
▁cross	-10.1495
▁According	-10.1499
▁analysis	-10.15
▁feels	-10.15
ke	-10.1503
पनि	-10.1504
▁आयोगले	-10.1505
▁यदि	-10.1511
▁अस्पतालमा	-10.1512
▁drug	-10.1517
▁boys	-10.152
▁Center	-10.153
▁पौडेल	-10.1531
मी	-10.1531
▁२०७३	-10.1532
▁मन्त्रालयले	-10.1534
li	-10.1541
▁अन्त्य	-10.1544
▁पहिचान	-10.1545
▁नतिजा	-10.1545
▁लिग	-10.1553
▁gain	-10.1553
▁happening	-10.1568
▁bag	-10.1569
▁annual	-10.1586
▁double	-10.159
▁सहकारी	-10.1593
▁marriage	-10.1598
▁पुन	-10.1598
▁tree	-10.1598
▁Pro	-10.1603
▁Council	-10.1606
▁heavy	-10.161
▁club	-10.1611
▁onto	-10.1612
▁closed	-10.1618
▁showing	-10.1618
▁fish	-10.1625
▁समितिले	-10.163
▁खेलाडी	-10.1631
▁यसै	-10.1631
ओ	-10.1641
▁Before	-10.165
▁download	-10.1653
▁proper	-10.1657
▁Very	-10.1657
▁studies	-10.1665
▁solutions	-10.1666
▁www	-10.1671
▁plus	-10.1677
▁returned	-10.1679
▁चिनियाँ	-10.1682
▁ball	-10.1682
ga	-10.1684
▁आफूले	-10.1687
▁wedding	-10.1687
▁holding	-10.1688
▁स्वागत	-10.1704
▁married	-10.1705
▁पुरस्कार	-10.1705
▁भएन	-10.1708
per	-10.1709
▁readers	-10.1711
ir	-10.1724
▁संरक्षण	-10.1726
▁२०१८	-10.1731
▁thousands	-10.1735
all	-10.1735
▁Time	-10.1737
▁स्थान	-10.1739
▁ल्याउन	-10.1741
se	-10.1742
ize	-10.1745
▁संयोजक	-10.1746
▁band	-10.1747
▁बैंकको	-10.1747
म्	-10.1749
▁en	-10.175
▁hurt	-10.176
▁Christ	-10.1762
▁4.	-10.1763
▁claims	-10.1766
▁fell	-10.1772
▁platform	-10.1772
▁खान	-10.1773
▁जि	-10.178
▁names	-10.178
▁तहमा	-10.1781
▁जिल्लाको	-10.1781
▁उसले	-10.1781
▁लागू	-10.1782
▁mid	-10.1783
▁कला	-10.1787
▁क्षमता	-10.1788
▁La	-10.1789
▁concerned	-10.1793
▁century	-10.1809
▁firm	-10.181
▁demand	-10.1814
▁व	-10.1818
▁placed	-10.1827
▁चर्चा	-10.1835
▁funny	-10.1845
▁foreign	-10.1845
▁बनाएर	-10.185
▁पार्टीका	-10.1859
▁परिवार	-10.1867
▁train	-10.1877
▁dollars	-10.1878
▁exciting	-10.1879
रु	-10.188
▁remove	-10.1889
▁International	-10.1894
▁ideal	-10.1895
men	-10.1897
rd	-10.1898
▁associated	-10.19
▁तत्काल	-10.19
▁ride	-10.1901
way	-10.1901
▁adding	-10.1904
which	-10.1905
“	-10.1905
▁Only	-10.1907
▁ई	-10.1909
▁actions	-10.1911
▁prefer	-10.1913
▁recipe	-10.1915
▁कसैले	-10.1918
▁noticed	-10.1919
▁paying	-10.1923
▁(1)	-10.1924
▁calls	-10.1927
▁described	-10.1929
▁ran	-10.1931
▁त्यस्तो	-10.1936
▁नियम	-10.1938
▁ओ	-10.1942
▁23	-10.1943
▁raised	-10.195
▁सोही	-10.1952
▁mom	-10.1959
▁traditional	-10.1961
▁task	-10.1963
▁पुर्	-10.1965
▁snow	-10.1965
▁कहाँ	-10.1966
▁भइसकेको	-10.1967
▁प्रत्येक	-10.1967
▁determine	-10.1971
▁decisions	-10.1974
▁सं	-10.1974
▁2015	-10.1976
▁राम	-10.1979
da	-10.1984
▁भेट	-10.1986
▁desire	-10.1988
▁Best	-10.1988
▁थापाले	-10.1995
▁राई	-10.1998
▁tend	-10.2002
▁coverage	-10.2007
▁walked	-10.2014
▁methods	-10.2015
▁विवाद	-10.2016
▁completed	-10.2018
▁प्रभाव	-10.2021
▁filled	-10.2025
▁प्राविधिक	-10.2027
▁teacher	-10.2028
▁session	-10.203
▁strength	-10.203
▁गायक	-10.2031
▁honest	-10.2032
▁ice	-10.2033
▁construction	-10.2035
▁बताइएको	-10.2035
▁विरोध	-10.2043
▁diet	-10.2044
▁leaders	-10.2045
▁छिन्	-10.2052
▁speaking	-10.2055
▁Con	-10.2059
▁hoping	-10.206
▁lunch	-10.2072
▁agreement	-10.2075
▁पुगेका	-10.2076
led	-10.208
▁afternoon	-10.2082
▁status	-10.2084
▁Last	-10.2085
▁आधार	-10.2089
▁लागी	-10.2091
▁राखेर	-10.2091
▁अनुभव	-10.2093
▁stood	-10.2098
▁treat	-10.2099
▁larger	-10.2099
▁ship	-10.2112
▁changing	-10.2113
▁multi	-10.2114
▁factors	-10.212
▁wind	-10.2127
▁secret	-10.2129
▁Two	-10.2137
▁compared	-10.2139
▁none	-10.214
▁requires	-10.2143
um	-10.2149
▁Canada	-10.2152
▁arms	-10.2157
▁राजनीति	-10.2162
▁policies	-10.2163
▁ठूला	-10.2164
▁fix	-10.2165
ization	-10.2167
▁anywhere	-10.2169
▁हुनुपर्छ	-10.2169
▁schedule	-10.2171
▁During	-10.2172
▁movement	-10.2172
विरुद्ध	-10.2174
ri	-10.2174
▁offering	-10.2175
▁birthday	-10.2177
▁Obama	-10.2178
▁mostly	-10.218
▁स्पष्ट	-10.2186
▁usual	-10.2186
▁विधेयक	-10.2188
▁लगायत	-10.2189
▁NOT	-10.219
▁hundred	-10.2192
off	-10.2197
▁cars	-10.2197
▁अन्तर्गत	-10.2206
▁kid	-10.2207
▁Would	-10.2208
▁समन्वय	-10.2211
▁क्लिक	-10.2214
▁answered	-10.2217
▁कुल	-10.2223
▁जति	-10.2224
▁button	-10.2229
▁taste	-10.223
▁impossible	-10.2231
▁experiences	-10.2232
▁क्षेत्रका	-10.2237
▁पक्षमा	-10.2237
▁हेर्नुहोस्	-10.2239
▁corner	-10.224
▁उमेर	-10.2256
▁replied	-10.2258
op	-10.226
▁जस्ता	-10.2261
▁California	-10.2263
▁आफूलाई	-10.227
So	-10.2272
▁tea	-10.2274
▁garden	-10.2281
▁net	-10.2285
▁birth	-10.2289
10	-10.2295
▁served	-10.2296
▁minimum	-10.23
▁critical	-10.2301
▁पुरुष	-10.2303
▁🙂.	-10.2312
▁rich	-10.2315
▁साँझ	-10.2315
▁eight	-10.2321
▁animals	-10.2321
▁seriously	-10.2328
▁crazy	-10.2329
▁Car	-10.2332
▁श्री	-10.2335
▁dry	-10.2342
▁प्रवक्ता	-10.2347
▁technical	-10.2351
िएका	-10.2352
▁gun	-10.2352
▁shopping	-10.2358
▁glass	-10.2358
▁established	-10.2359
▁missing	-10.236
▁spring	-10.2362
▁calling	-10.2366
▁driver	-10.2369
▁responsibility	-10.2375
▁negative	-10.2378
ING	-10.2386
▁कतिपय	-10.2389
▁शुभकामना	-10.239
्नु	-10.2393
▁King	-10.2409
▁पि	-10.2412
▁कार्यकारी	-10.2413
▁mission	-10.2418
▁पो	-10.2419
▁यसका	-10.2419
▁न्याय	-10.2428
▁dear	-10.2434
▁liked	-10.2434
▁YOU	-10.2444
▁somewhere	-10.2447
▁सञ्चार	-10.2454
▁challenges	-10.2459
▁influence	-10.2461
▁pleasure	-10.2464
▁target	-10.2465
▁fans	-10.2467
▁pm	-10.247
▁White	-10.2482
!”	-10.2484
▁Sometimes	-10.2485
ध	-10.2486
▁debt	-10.2492
▁व्यवसायी	-10.2495
▁राति	-10.2496
▁arrived	-10.2497
▁gold	-10.2498
▁obvious	-10.2499
बा	-10.2501
▁standards	-10.2505
▁सरकारलाई	-10.2516
▁auto	-10.2535
▁pool	-10.2545
▁सोच	-10.2549
▁hell	-10.2552
▁separate	-10.2559
▁संलग्न	-10.2562
▁gonna	-10.2567
▁quiet	-10.2572
▁funds	-10.2574
▁जब	-10.2583
▁visiting	-10.2592
▁Does	-10.26
▁दु	-10.2607
▁owners	-10.2611
▁गरेकी	-10.2616
▁व्यवसाय	-10.2618
▁एउटै	-10.2619
▁showed	-10.2622
▁आन्तरिक	-10.2625
▁Right	-10.2626
▁Free	-10.2626
▁background	-10.2627
▁Service	-10.2627
▁उद्घाटन	-10.263
▁perform	-10.2633
▁पारित	-10.2634
end	-10.2639
▁पद	-10.2644
▁sexual	-10.2647
▁ठाउँ	-10.2649
▁देउवा	-10.265
▁circumstances	-10.265
▁सा	-10.2655
▁estate	-10.2659
▁sad	-10.2668
▁विमान	-10.2669
▁पा	-10.2673
▁कु	-10.2674
▁दिनुहोस	-10.2683
टा	-10.2684
▁raise	-10.2689
▁m	-10.2691
▁पर	-10.2691
▁surprise	-10.2698
▁Paul	-10.2701
▁videos	-10.2702
।’	-10.2705
▁vision	-10.2708
▁shouldn	-10.2722
▁IT	-10.2723
▁seek	-10.2723
संग	-10.2727
▁accident	-10.2727
▁visitors	-10.2728
▁नसकेको	-10.2728
▁संसदीय	-10.2729
▁General	-10.2735
▁broken	-10.2736
▁proud	-10.2741
▁गोली	-10.2742
▁suppose	-10.2742
▁Hey	-10.2747
▁properly	-10.2751
▁fat	-10.2752
▁despite	-10.2752
▁pull	-10.2756
▁region	-10.2763
▁मोबाइल	-10.2769
▁teams	-10.2772
