<unk>	0
<s>	0
</s>	0
.	-3.37708
,	-3.46166
▁the	-3.70181
▁to	-4.086
s	-4.15119
▁and	-4.28291
▁of	-4.31585
▁a	-4.3274
▁।	-4.35817
▁in	-4.73952
▁I	-4.74314
▁you	-5.00956
▁is	-5.03441
▁that	-5.0569
’	-5.11517
▁for	-5.1399
'	-5.19432
▁it	-5.23777
को	-5.37348
-	-5.39368
▁on	-5.48382
t	-5.49441
▁with	-5.52736
▁be	-5.53697
मा	-5.62879
▁are	-5.6924
▁have	-5.713
▁र	-5.74797
▁this	-5.77116
▁छ	-5.79179
▁was	-5.79218
▁your	-5.8231
▁as	-5.8313
▁not	-5.96168
▁(	-5.98585
▁The	-5.98905
▁or	-5.9971
का	-6.00755
▁at	-6.01698
ले	-6.04364
▁can	-6.08616
▁"	-6.14199
।	-6.14842
?	-6.14954
ing	-6.15742
▁we	-6.17654
▁from	-6.1782
▁will	-6.18202
▁my	-6.19204
:	-6.21451
▁but	-6.21466
)	-6.24848
▁an	-6.25589
▁“	-6.26824
▁he	-6.28295
▁all	-6.29106
▁by	-6.29146
ed	-6.29178
!	-6.30711
▁they	-6.31707
d	-6.32595
▁	-6.34989
▁so	-6.4235
▁about	-6.45286
▁one	-6.45423
लाई	-6.46208
▁पनि	-6.49053
▁more	-6.49177
▁me	-6.49558
m	-6.5172
▁out	-6.51994
▁up	-6.55994
▁has	-6.56375
▁his	-6.5656
▁do	-6.56737
...	-6.60398
▁It	-6.60958
▁their	-6.63983
▁what	-6.64607
▁if	-6.65274
▁time	-6.65599
▁like	-6.65779
▁had	-6.69989
▁would	-6.72547
▁there	-6.73213
re	-6.7435
▁‘	-6.75036
▁just	-6.7584
▁who	-6.76795
▁been	-6.76854
▁our	-6.76927
▁भएको	-6.78129
▁her	-6.80082
▁which	-6.81379
▁when	-6.84782
▁them	-6.85187
▁get	-6.8619
▁लागि	-6.86624
▁some	-6.87387
▁छन्	-6.91107
▁A	-6.92235
ly	-6.93102
▁were	-6.96444
/	-6.96957
▁people	-6.98549
▁हो	-6.99437
▁know	-7.00002
▁other	-7.00008
▁गर्न	-7.02631
▁गर्ने	-7.02728
▁she	-7.03299
▁said	-7.03316
▁no	-7.03767
▁You	-7.0428
▁any	-7.04867
▁-	-7.05193
er	-7.06093
ve	-7.06616
▁than	-7.07699
▁This	-7.07963
▁how	-7.08384
▁We	-7.08462
▁गरेको	-7.10315
बाट	-7.12962
▁don	-7.15983
▁make	-7.16923
▁into	-7.17585
▁very	-7.17937
ll	-7.18684
▁भने	-7.18874
▁also	-7.18996
I	-7.19239
▁–	-7.19563
▁In	-7.1977
▁over	-7.20814
▁good	-7.21667
y	-7.22579
▁only	-7.24532
▁If	-7.24875
▁see	-7.24986
▁तथा	-7.25369
▁him	-7.25952
▁us	-7.26636
▁think	-7.27652
▁यो	-7.27779
▁नेपाल	-7.28171
▁way	-7.28905
▁much	-7.28989
;	-7.29051
▁could	-7.29633
▁new	-7.29861
▁now	-7.3156
▁एक	-7.31724
▁work	-7.31958
▁He	-7.32495
▁back	-7.34413
▁may	-7.35391
▁here	-7.36281
न	-7.36834
▁need	-7.387
–	-7.39341
▁And	-7.39493
▁well	-7.3958
▁these	-7.40235
▁first	-7.40587
"	-7.42297
▁should	-7.42848
▁want	-7.42973
▁go	-7.43182
▁really	-7.43326
▁then	-7.43716
▁But	-7.45683
e	-7.46325
▁most	-7.46417
”	-7.46708
▁even	-7.47131
▁थियो	-7.47703
▁many	-7.48428
▁हुने	-7.48567
▁years	-7.48693
▁because	-7.4908
ी	-7.49592
▁am	-7.52013
▁take	-7.53224
).	-7.53955
▁use	-7.54258
▁नेपाली	-7.54497
▁day	-7.55417
▁two	-7.55504
▁right	-7.55874
a	-7.56372
▁going	-7.56491
▁great	-7.57145
▁नै	-7.57941
▁where	-7.58174
▁को	-7.58895
▁year	-7.60922
▁after	-7.60942
▁before	-7.61797
▁?	-7.62521
▁being	-7.6282
▁too	-7.63344
▁those	-7.63525
▁मा	-7.65059
.".	-7.65809
in	-7.66595
▁help	-7.67416
▁through	-7.67554
▁such	-7.67649
▁तर	-7.68206
र	-7.70355
▁did	-7.70363
▁down	-7.70922
▁made	-7.71338
▁its	-7.72293
▁say	-7.73289
▁:	-7.74
▁find	-7.7402
▁life	-7.74196
▁still	-7.74467
▁There	-7.75117
▁So	-7.75303
▁रहेको	-7.75307
S	-7.7562
▁'	-7.76019
▁things	-7.76774
al	-7.76838
▁little	-7.77523
▁What	-7.78318
r	-7.78408
th	-7.78818
▁love	-7.78824
▁look	-7.79025
स	-7.79043
▁something	-7.79229
.”.	-7.79661
▁own	-7.79908
▁काम	-7.80566
n	-7.80748
▁long	-7.80784
▁off	-7.8091
क	-7.82234
▁best	-7.82241
▁last	-7.82387
▁They	-7.82608
े	-7.82948
▁come	-7.83284
▁काठमाडौं	-7.83448
▁गरेका	-7.85048
▁same	-7.86077
▁few	-7.87205
▁त	-7.87255
es	-7.87993
हरु	-7.88236
▁home	-7.88846
▁information	-7.8929
:.	-7.89432
,"	-7.90567
▁never	-7.90663
▁around	-7.90805
▁_	-7.91088
▁म	-7.92164
▁world	-7.93625
▁...	-7.93668
▁got	-7.93678
ल	-7.9393
▁re	-7.9418
▁उनले	-7.94279
▁That	-7.94443
▁sure	-7.94606
▁For	-7.94849
▁lot	-7.95
▁always	-7.95889
or	-7.96274
▁must	-7.96977
▁every	-7.97168
म	-7.97271
▁थिए	-7.97437
▁हुन्छ	-7.97886
▁She	-7.98092
▁i	-7.98216
▁might	-7.98439
▁while	-7.99709
▁गरिएको	-7.99712
▁better	-8.00054
▁place	-8.00444
▁part	-8.00871
▁दिन	-8.00918
▁As	-8.00967
▁used	-8.0101
▁गर्दै	-8.01585
▁१	-8.02447
▁again	-8.0245
▁thing	-8.03438
▁छैन	-8.03495
▁each	-8.03592
com	-8.04684
▁हुन	-8.05243
▁S	-8.05259
▁भन्ने	-8.05921
▁नयाँ	-8.0648
ers	-8.06855
,”	-8.08398
▁आफ्नो	-8.08573
▁दुई	-8.08868
सँग	-8.0912
ा	-8.09138
▁man	-8.09484
▁गरी	-8.09655
▁business	-8.10298
▁does	-8.10324
▁के	-8.10385
▁२	-8.10732
▁हजार	-8.11263
त	-8.11531
▁2	-8.11629
▁give	-8.12123
▁हाम्रो	-8.13619
▁भएका	-8.13645
▁post	-8.1389
▁next	-8.14155
▁To	-8.14946
▁another	-8.15114
▁different	-8.15227
▁found	-8.15391
▁didn	-8.15714
हरू	-8.15833
▁without	-8.16169
▁feel	-8.16749
▁under	-8.16844
▁why	-8.17088
ै	-8.17211
▁When	-8.17527
▁My	-8.17773
▁site	-8.17883
▁केही	-8.18525
▁न	-8.18609
▁end	-8.18773
▁1	-8.1879
▁keep	-8.19045
▁put	-8.19485
o	-8.19882
▁3	-8.20046
▁read	-8.20819
▁सबै	-8.21473
▁अ	-8.22526
▁both	-8.24094
▁धेरै	-8.24529
▁away	-8.24613
▁प्रदेश	-8.24707
▁कुरा	-8.25006
▁.	-8.25163
▁let	-8.2537
b	-8.25865
g	-8.26219
▁अध्यक्ष	-8.26487
▁वा	-8.26546
▁days	-8.26888
i	-8.27942
▁able	-8.28423
▁since	-8.28692
▁looking	-8.28858
▁three	-8.28957
▁between	-8.29035
c	-8.29867
ँ	-8.29876
▁प्रधानमन्त्री	-8.29952
▁un	-8.30059
▁family	-8.30114
▁ever	-8.30367
▁high	-8.31161
▁old	-8.3121
▁यस	-8.31394
▁कुनै	-8.31443
▁thought	-8.31622
ु	-8.31882
▁done	-8.3192
▁वर्ष	-8.31998
▁week	-8.32393
▁course	-8.32491
▁आज	-8.32694
▁person	-8.32818
▁लाख	-8.33355
▁३	-8.33466
▁point	-8.33596
▁start	-8.34158
▁कारण	-8.34162
▁enough	-8.34452
▁जानकारी	-8.35382
▁money	-8.35611
▁हुन्	-8.35696
▁number	-8.3603
▁set	-8.36094
▁५	-8.3624
ता	-8.36688
▁though	-8.36778
▁How	-8.36909
▁blog	-8.37153
▁doing	-8.37483
▁C	-8.37529
प	-8.37568
able	-8.38308
D	-8.38407
▁जिल्ला	-8.38415
A	-8.38815
▁No	-8.38872
▁free	-8.38992
▁राष्ट्रिय	-8.39513
▁important	-8.39574
▁मात्र	-8.40175
▁Do	-8.40198
▁रुपमा	-8.40553
▁गते	-8.40893
▁E	-8.41005
▁having	-8.41325
▁सय	-8.41709
▁doesn	-8.41738
▁पहिलो	-8.41812
—	-8.4191
▁experience	-8.41928
▁5	-8.42125
ला	-8.42214
▁B	-8.42348
▁प्रहरी	-8.42579
▁actually	-8.4273
▁प्रमुख	-8.42731
▁getting	-8.42806
▁मृत्यु	-8.4292
ि	-8.42976
and	-8.43053
▁सरकारले	-8.4306
▁least	-8.43095
▁during	-8.43562
▁!	-8.44049
▁१०	-8.4411
▁making	-8.44134
▁tell	-8.44538
on	-8.44563
▁using	-8.44675
▁विकास	-8.44918
▁far	-8.45069
▁came	-8.45146
▁10	-8.45546
ं	-8.45758
▁निर्माण	-8.46007
▁भए	-8.46013
▁case	-8.46041
▁कार्यक्रम	-8.46126
▁book	-8.46262
▁website	-8.46279
B	-8.46383
▁water	-8.46468
▁hard	-8.46513
▁anything	-8.46651
▁try	-8.46893
▁today	-8.46957
▁change	-8.47015
ट	-8.47076
▁अहिले	-8.47159
▁show	-8.4739
▁care	-8.47567
▁school	-8.476
▁children	-8.47641
▁[	-8.47704
ब	-8.48071
▁P	-8.48156
p	-8.48219
▁जना	-8.48618
to	-8.48757
ज	-8.48777
▁already	-8.48783
▁believe	-8.4906
▁स्थानीय	-8.49414
l	-8.49445
▁working	-8.49694
▁भयो	-8.49748
▁bit	-8.49889
▁until	-8.49893
▁गरे	-8.49957
▁system	-8.50214
▁order	-8.50407
▁service	-8.50541
▁बढी	-8.50555
C	-8.50703
▁अब	-8.51041
▁यस्तो	-8.51082
▁company	-8.51117
]	-8.51589
▁full	-8.51682
▁small	-8.51811
▁hand	-8.51966
कै	-8.52269
▁someone	-8.52335
▁big	-8.52398
▁support	-8.52908
▁४	-8.53101
▁समेत	-8.53349
▁kind	-8.5346
▁car	-8.53467
▁less	-8.53523
्	-8.53589
▁real	-8.53622
▁बताए	-8.54084
▁4	-8.54124
▁name	-8.54258
k	-8.54333
▁गरेर	-8.54356
▁६	-8.54586
▁left	-8.54636
▁mind	-8.54747
▁night	-8.54927
▁fact	-8.55498
ड	-8.55934
▁—	-8.55946
),	-8.56339
▁आएको	-8.56747
▁सार्वजनिक	-8.56953
▁game	-8.57044
▁available	-8.57364
▁job	-8.574
▁once	-8.57514
▁का	-8.57714
▁went	-8.57793
▁God	-8.57945
▁All	-8.58264
T	-8.58575
▁बारेमा	-8.59576
▁अनुसार	-8.59592
▁सेवा	-8.59652
▁per	-8.59657
▁head	-8.59761
▁against	-8.60001
▁says	-8.60347
▁s	-8.60526
▁following	-8.60645
▁गर्नुहोस्	-8.60666
▁times	-8.60673
▁२०	-8.60683
▁team	-8.60766
▁Your	-8.60925
▁समय	-8.61057
▁Thanks	-8.61376
▁त्यो	-8.61415
्ने	-8.61475
▁hope	-8.61702
The	-8.61754
▁New	-8.62247
▁together	-8.62309
▁means	-8.62313
▁side	-8.62397
▁health	-8.62496
▁yet	-8.62665
ity	-8.62757
▁understand	-8.6284
it	-8.62976
▁room	-8.63055
▁possible	-8.63129
▁often	-8.63242
की	-8.63263
P	-8.63369
▁house	-8.63387
▁विभिन्न	-8.63693
▁कि	-8.63777
(	-8.64238
▁पार्टी	-8.64282
द	-8.64369
▁idea	-8.64874
F	-8.64927
▁आ	-8.65036
▁web	-8.6505
▁At	-8.65181
▁call	-8.65215
▁एउटा	-8.65303
▁within	-8.65402
▁play	-8.65704
▁घर	-8.6572
पछि	-8.66061
the	-8.6615
सम्म	-8.66179
▁One	-8.66207
▁won	-8.66237
▁everything	-8.66546
▁process	-8.6674
▁e	-8.66768
▁live	-8.6685
▁provide	-8.67033
▁मन	-8.67209
▁समाचार	-8.67345
▁problem	-8.67347
▁state	-8.67466
▁shall	-8.67677
▁others	-8.67711
▁data	-8.67881
रा	-8.67925
▁तीन	-8.6795
▁public	-8.67977
ic	-8.68026
▁story	-8.68312
▁pay	-8.68402
h	-8.68439
व	-8.68548
▁nothing	-8.68609
▁question	-8.68646
--	-8.68812
▁easy	-8.69063
▁ago	-8.69068
▁top	-8.6916
▁निर्वाचन	-8.69183
▁whole	-8.69228
f	-8.69262
▁D	-8.69344
▁took	-8.69378
▁समस्या	-8.69446
ेर	-8.69647
▁सो	-8.69925
▁open	-8.69936
▁भन्दै	-8.69937
ation	-8.69996
▁including	-8.70005
▁डा	-8.70068
▁seen	-8.70221
देखि	-8.70392
▁trying	-8.70939
▁&	-8.7119
▁T	-8.71241
▁कार्यालय	-8.71399
▁आर्थिक	-8.71453
▁become	-8.71584
▁सरकार	-8.71636
▁quite	-8.71668
▁हामी	-8.71695
▁F	-8.71782
▁Thank	-8.71935
▁७	-8.72496
▁country	-8.72582
▁सुरु	-8.72723
▁pretty	-8.72829
▁गर्दा	-8.7295
▁food	-8.73023
ेको	-8.73216
▁past	-8.73253
▁दिने	-8.73295
▁mean	-8.73508
▁else	-8.73528
▁told	-8.73603
▁friends	-8.73621
▁करोड	-8.73679
▁probably	-8.73899
▁Re	-8.73942
▁de	-8.73992
▁स	-8.74081
▁months	-8.74142
▁6	-8.74263
▁online	-8.7445
▁women	-8.74454
▁matter	-8.74787
▁list	-8.74811
▁भन्दा	-8.74925
u	-8.7509
en	-8.75104
▁area	-8.75377
▁Now	-8.75458
▁please	-8.7559
▁fun	-8.75633
▁asked	-8.75645
▁प्रयोग	-8.75649
▁रहेका	-8.75724
▁वि	-8.75836
▁face	-8.76093
छ	-8.76093
▁everyone	-8.76312
▁नेता	-8.76438
▁men	-8.76544
M	-8.76606
G	-8.76852
य	-8.76874
▁makes	-8.77293
▁काठमाडौँ	-8.77318
▁run	-8.77539
▁services	-8.77602
▁learn	-8.7766
▁सम्पन्न	-8.77918
▁p	-8.78004
▁needs	-8.78089
▁माग	-8.78154
▁निर्णय	-8.78265
▁On	-8.7846
▁स्वास्थ्य	-8.78671
▁body	-8.78842
ness	-8.7885
an	-8.78964
▁hours	-8.78964
▁क्षेत्रमा	-8.79191
▁second	-8.79199
▁सहयोग	-8.79371
▁power	-8.79422
le	-8.79535
▁उनी	-8.79684
▁Here	-8.79723
....	-8.79943
्न	-8.79945
▁प	-8.80025
▁article	-8.80052
▁local	-8.80082
हरुको	-8.80098
ह	-8.80466
▁With	-8.80663
▁नेपालको	-8.80668
w	-8.80875
▁isn	-8.80919
▁started	-8.81091
▁social	-8.81325
▁line	-8.81455
ion	-8.81522
▁wanted	-8.81575
री	-8.81648
▁bad	-8.81656
▁मेरो	-8.81728
▁share	-8.81732
▁अन्य	-8.81912
▁ask	-8.81937
▁group	-8.82009
मै	-8.82162
man	-8.827
▁called	-8.8289
up	-8.83011
यो	-8.83103
▁G	-8.83182
▁seems	-8.83258
▁मन्त्री	-8.83282
▁20	-8.83345
▁future	-8.83383
▁पटक	-8.83578
▁19	-8.83595
▁child	-8.83646
▁उनको	-8.83873
▁नं	-8.84274
▁उक्त	-8.84322
▁yourself	-8.84554
▁taking	-8.84678
▁यी	-8.847
▁कम	-8.84806
x	-8.84874
▁given	-8.84885
▁check	-8.84992
▁reason	-8.85046
▁comes	-8.85388
▁government	-8.854
न्	-8.85511
▁personal	-8.85547
▁plan	-8.85625
▁heart	-8.85633
W	-8.85694
▁गर्नु	-8.85747
▁These	-8.85785
▁देखि	-8.85829
▁However	-8.85971
▁नि	-8.86132
▁soon	-8.86154
▁short	-8.86171
▁page	-8.86186
▁After	-8.86301
▁थप	-8.86466
▁पक्राउ	-8.86483
ment	-8.86683
▁students	-8.86754
▁young	-8.86844
▁several	-8.86898
.”	-8.87066
▁18	-8.87205
▁महिला	-8.87235
▁U	-8.87286
▁along	-8.87346
us	-8.87484
▁nice	-8.87597
▁anyone	-8.87885
▁later	-8.88172
▁R	-8.88177
▁8	-8.88201
▁example	-8.88505
▁happy	-8.88528
▁large	-8.88572
▁writing	-8.88661
ग	-8.88693
▁Not	-8.88721
▁अघि	-8.89305
ne	-8.89427
▁7	-8.89726
▁सूचना	-8.89843
It	-8.90636
▁whether	-8.90661
You	-8.90683
▁व्यवस्था	-8.907
▁almost	-8.90829
ting	-8.91007
▁भनेर	-8.91133
▁आयोजना	-8.91286
▁market	-8.91471
▁reading	-8.91591
▁खेल	-8.91646
▁coming	-8.91873
▁across	-8.91962
▁नेपालमा	-8.92012
▁O	-8.92021
co	-8.92161
ली	-8.92387
ar	-8.92423
▁content	-8.92544
▁12	-8.92823
▁प्रतिशत	-8.93088
▁words	-8.93296
▁project	-8.93367
▁either	-8.93395
▁community	-8.93621
▁above	-8.93677
▁insurance	-8.93849
▁offer	-8.93865
://	-8.94237
▁क्षेत्र	-8.94252
▁minutes	-8.94295
▁rather	-8.94355
▁myself	-8.94557
▁१५	-8.94589
▁क	-8.94614
▁research	-8.94801
▁level	-8.94864
▁questions	-8.95143
."	-8.95323
▁Well	-8.95324
▁talk	-8.95574
▁८	-8.95584
L	-8.9574
ro	-8.96024
▁hear	-8.96047
▁Just	-8.9605
▁K	-8.96201
▁Our	-8.96451
▁form	-8.96465
We	-8.96536
▁W	-8.97034
▁१२	-8.97044
ना	-8.9709
ो	-8.97155
▁leave	-8.97164
▁rest	-8.97271
▁stay	-8.97462
▁taken	-8.97519
N	-8.97743
िक	-8.98417
▁--	-8.98454
▁million	-8.98593
▁moment	-8.98699
▁create	-8.98758
वि	-8.9879
▁forward	-8.98841
▁eyes	-8.98868
▁true	-8.99127
▁११	-8.99215
▁An	-8.99336
▁however	-8.99377
el	-8.99396
सहित	-8.99502
▁९	-8.99513
▁बि	-8.99582
▁remember	-8.99608
▁four	-8.99904
▁month	-8.99941
▁cost	-9.00066
▁सदस्य	-9.00141
▁upon	-9.00218
ित	-9.0027
▁ग	-9.0034
▁law	-9.00399
▁friend	-9.00484
▁program	-9.00626
भन्दा	-9.00671
▁visit	-9.00722
▁light	-9.00779
▁email	-9.00842
▁होइन	-9.00871
▁M	-9.01149
▁half	-9.01249
▁दिएको	-9.01268
▁access	-9.01414
▁issues	-9.01587
ist	-9.01688
▁मैले	-9.01798
▁issue	-9.01927
▁simply	-9.02225
▁clear	-9.02305
▁देश	-9.02351
▁close	-9.02454
▁early	-9.02737
de	-9.02743
▁quality	-9.02975
▁यहाँ	-9.03094
▁ब	-9.03175
2	-9.03214
▁नाम	-9.03238
▁२०७५	-9.03293
▁couple	-9.03362
▁based	-9.03382
▁सहित	-9.03667
▁जनाएको	-9.03686
सी	-9.03735
▁प्राप्त	-9.03769
▁Can	-9.03864
हरुले	-9.03866
rs	-9.03941
▁special	-9.04
▁2018	-9.04045
ies	-9.04379
▁morning	-9.04428
स्	-9.04473
ख	-9.04643
ty	-9.0466
▁भिडियो	-9.04675
▁saw	-9.04776
at	-9.04963
▁सि	-9.04976
▁प्रतिक्रिया	-9.04982
▁कसरी	-9.05008
▁शेयर	-9.05087
▁especially	-9.05213
K	-9.05326
▁buy	-9.05407
▁रु	-9.05487
▁पूर्व	-9.05667
▁Some	-9.05707
as	-9.05751
▁video	-9.05787
▁heard	-9.0582
▁Don	-9.05821
▁योजना	-9.05903
▁deal	-9.06043
‍	-9.06061
▁looks	-9.06309
▁stop	-9.06361
?".	-9.06447
ry	-9.06559
R	-9.06573
▁wrong	-9.06576
▁पर्ने	-9.06628
▁city	-9.06646
st	-9.06647
▁वटा	-9.06724
▁contact	-9.06852
▁सन्	-9.06889
▁below	-9.06928
na	-9.06937
▁price	-9.06945
▁write	-9.07272
▁bring	-9.07365
▁रूपमा	-9.07378
▁wasn	-9.07465
वा	-9.07485
▁human	-9.07633
▁N	-9.07639
▁products	-9.07697
ौ	-9.07699
▁दिए	-9.07701
▁likely	-9.07877
▁move	-9.07906
▁किन	-9.07975
भ	-9.08004
▁non	-9.08005
E	-9.08127
▁sense	-9.08227
बीच	-9.08227
श	-9.08283
▁looked	-9.0851
lo	-9.08536
▁turn	-9.08544
▁9	-9.08841
▁certain	-9.08927
▁value	-9.08955
_	-9.09007
▁media	-9.09132
▁Please	-9.09156
age	-9.09171
▁सु	-9.09189
▁enjoy	-9.09229
▁seem	-9.0932
▁kids	-9.09325
▁stuff	-9.09431
▁age	-9.09473
▁रुपैयाँ	-9.09542
▁राम्रो	-9.09645
▁अवस्था	-9.09711
▁add	-9.09804
▁members	-9.10017
▁बनाउन	-9.10051
▁सामाजिक	-9.1007
▁control	-9.1013
ling	-9.10237
is	-9.10336
▁१९	-9.10413
▁ठूलो	-9.10428
▁beautiful	-9.10639
▁पाँच	-9.10721
▁self	-9.11112
▁cannot	-9.11204
▁due	-9.1128
▁five	-9.11429
▁नगरपालिका	-9.1144
▁Then	-9.11517
▁simple	-9.11556
▁कार्य	-9.11666
▁needed	-9.1176
▁event	-9.1179
ः	-9.11802
▁एमाले	-9.11847
▁हुनेछ	-9.11951
▁माओवादी	-9.11955
▁H	-9.11956
▁15	-9.1213
▁amount	-9.12222
▁subject	-9.12266
▁word	-9.12355
am	-9.12419
▁etc	-9.12621
▁type	-9.12722
▁view	-9.12732
▁संविधान	-9.12819
▁woman	-9.12983
▁living	-9.13008
िङ	-9.13213
▁चार	-9.13215
▁wait	-9.13221
▁ले	-9.1336
H	-9.13375
नी	-9.13381
▁pre	-9.13453
▁single	-9.13482
▁front	-9.13523
▁product	-9.13573
▁include	-9.13619
▁प्र	-9.13654
▁development	-9.13657
▁known	-9.13848
▁problems	-9.13893
▁जारी	-9.13909
ive	-9.13918
▁perfect	-9.1419
3	-9.14204
▁गीत	-9.1421
ने	-9.1422
▁शिक्षा	-9.14223
▁weeks	-9.14284
te	-9.146
▁thinking	-9.14645
▁account	-9.14668
▁Be	-9.1478
▁design	-9.14784
▁season	-9.14917
▁space	-9.14969
▁knew	-9.14979
ie	-9.15002
▁राजनीतिक	-9.1513
▁saying	-9.15317
▁कार्यक्रममा	-9.15413
▁सम्पर्क	-9.15453
▁low	-9.15467
▁दोस्रो	-9.15488
▁wish	-9.15515
▁longer	-9.15591
▁interesting	-9.15767
▁L	-9.15784
▁घोषणा	-9.15899
▁answer	-9.15996
▁तयारी	-9.16133
▁report	-9.16145
▁office	-9.16417
▁लागेको	-9.16479
▁door	-9.16617
▁बस	-9.16621
▁आवश्यक	-9.16755
▁अर्को	-9.16969
▁मात्रै	-9.16971
▁बनाउने	-9.17016
▁co	-9.17186
▁current	-9.17321
▁/	-9.17427
▁पछि	-9.17575
▁interest	-9.17749
माथि	-9.17917
la	-9.17994
▁present	-9.18128
▁सडक	-9.18184
▁building	-9.18305
▁छु	-9.18349
च	-9.18367
▁मलाई	-9.18441
ary	-9.18464
▁२०७४	-9.18685
इ	-9.18779
▁behind	-9.18835
▁news	-9.18854
▁phone	-9.18935
▁Why	-9.18942
▁खर्च	-9.19237
▁worth	-9.19283
पा	-9.19309
▁ready	-9.19706
ाउने	-9.19733
▁air	-9.19757
▁सक्छ	-9.19772
लि	-9.19776
▁साथ	-9.19859
▁chance	-9.19865
▁मत	-9.20032
▁क्रममा	-9.20357
▁meet	-9.20426
▁२५	-9.20701
िएको	-9.2073
▁ways	-9.20751
▁ए	-9.2094
▁विषयमा	-9.21042
▁इ	-9.21159
▁amazing	-9.21195
!!	-9.21205
▁dis	-9.21301
▁Mr	-9.21304
▁अगाडि	-9.21312
U	-9.21444
est	-9.21498
▁risk	-9.21536
ू	-9.21613
▁बन्द	-9.21614
▁वडा	-9.21617
ia	-9.21721
▁Of	-9.21827
▁Let	-9.21831
▁सञ्चालन	-9.21877
v	-9.22026
▁further	-9.2224
▁His	-9.22323
V	-9.22397
ra	-9.22499
il	-9.2256
▁music	-9.22655
▁सुन	-9.22677
▁रकम	-9.22708
▁result	-9.22748
▁companies	-9.22851
▁आएका	-9.22852
▁continue	-9.2295
▁follow	-9.2318
un	-9.23345
हरुलाई	-9.23384
ण	-9.2346
▁study	-9.23692
;.	-9.23776
no	-9.23854
▁himself	-9.23882
▁30	-9.24026
▁उत्पादन	-9.24265
▁felt	-9.24334
▁भारतीय	-9.24366
▁training	-9.24481
▁mother	-9.24803
▁*	-9.24847
ाउन	-9.24965
▁While	-9.24976
▁results	-9.25028
▁पूरा	-9.25031
▁outside	-9.25316
▁required	-9.2534
▁राष्ट्र	-9.25343
O	-9.25399
▁party	-9.25492
▁common	-9.25617
१	-9.25704
4	-9.25706
ाई	-9.25821
".	-9.25861
▁Yes	-9.25943
▁राष्ट्रपति	-9.25962
▁hands	-9.25971
5	-9.26124
▁बाट	-9.2633
राज	-9.26358
▁maybe	-9.26436
less	-9.26439
▁Or	-9.26474
▁happen	-9.26583
▁बेला	-9.26604
▁नेकपा	-9.26738
ine	-9.26795
▁हुँदा	-9.26821
ए	-9.27153
ful	-9.27212
▁ह	-9.27222
सा	-9.27228
▁war	-9.27258
▁usually	-9.27296
ेका	-9.27305
▁ओली	-9.27331
▁history	-9.2734
बारे	-9.27342
▁definitely	-9.27349
▁De	-9.27375
▁works	-9.27497
▁running	-9.27551
▁United	-9.27563
▁चलचित्र	-9.27732
▁उहाँले	-9.27813
▁energy	-9.2796
▁lost	-9.28062
▁death	-9.28092
▁अर्ब	-9.28106
▁turned	-9.28153
▁consider	-9.28215
▁गएको	-9.28373
▁तयार	-9.28479
▁period	-9.285
▁प्रहरीले	-9.28522
▁हुँदै	-9.28736
▁staff	-9.28772
et	-9.28883
▁दर्ता	-9.28992
या	-9.29058
▁विश्व	-9.2916
बहादुर	-9.29181
▁आउने	-9.29188
▁general	-9.29258
▁Even	-9.29317
▁industry	-9.29426
▁themselves	-9.2952
▁11	-9.29565
▁talking	-9.29675
▁wonderful	-9.29785
▁date	-9.29794
▁May	-9.30124
▁cause	-9.30184
ism	-9.3045
▁जनाको	-9.30499
▁American	-9.30617
▁added	-9.30654
उ	-9.30669
ter	-9.30734
▁financial	-9.30771
▁Hi	-9.30791
▁class	-9.30802
▁couldn	-9.30841
▁सरकारको	-9.30864
▁thank	-9.3128
▁position	-9.31309
▁goes	-9.31346
▁difficult	-9.31367
▁By	-9.31412
▁girl	-9.31441
▁छलफल	-9.31654
▁white	-9.31713
time	-9.31767
▁written	-9.31935
▁complete	-9.3198
▁गत	-9.32041
▁father	-9.32126
▁send	-9.32126
▁haven	-9.32155
▁similar	-9.32156
▁certainly	-9.32281
one	-9.32342
▁wouldn	-9.32389
▁agree	-9.32548
▁opportunity	-9.32605
▁पत्रकार	-9.32734
▁१३	-9.32828
भिडियो	-9.32866
▁मुख्य	-9.32888
1	-9.32916
▁THE	-9.33272
▁भएर	-9.3341
ha	-9.33497
स्थित	-9.33633
▁major	-9.33635
▁नीति	-9.33663
mo	-9.33736
▁step	-9.33932
▁समिति	-9.33932
सँगै	-9.33939
िन	-9.34019
▁fire	-9.34046
▁key	-9.3418
▁tried	-9.34262
▁केन्द्र	-9.34302
▁बा	-9.34376
▁action	-9.34385
be	-9.34394
▁जाने	-9.34425
me	-9.34437
▁कृषि	-9.34453
▁gave	-9.34461
▁instead	-9.34519
▁कति	-9.34542
▁sort	-9.34582
▁भारत	-9.34583
▁fine	-9.34664
▁attention	-9.34869
▁बैंक	-9.34911
▁choose	-9.34965
▁अनि	-9.34992
ta	-9.35046
ted	-9.3537
▁thanks	-9.35393
▁lives	-9.35437
ton	-9.35463
▁parents	-9.355
▁प्रति	-9.35541
▁फिल्म	-9.35562
▁build	-9.3565
?"	-9.35699
z	-9.35772
▁US	-9.35787
▁policy	-9.35856
Y	-9.35867
ate	-9.35881
▁main	-9.35914
▁नम्बर	-9.35995
▁अन्तर्राष्ट्रिय	-9.36097
▁साथै	-9.36193
▁सबैभन्दा	-9.36226
▁५०	-9.36246
▁property	-9.36347
▁हामीले	-9.36419
▁१८	-9.36491
▁घाइते	-9.36534
▁strong	-9.36589
▁लगानी	-9.36598
▁feeling	-9.36639
▁among	-9.36648
▁guess	-9.36718
year	-9.36736
▁return	-9.36742
▁सुरक्षा	-9.36843
▁अवस्थामा	-9.36855
▁books	-9.36902
▁late	-9.36979
▁बैठक	-9.36992
्यो	-9.37054
▁३०	-9.37104
▁exactly	-9.37111
▁specific	-9.37112
जी	-9.37162
▁watch	-9.37173
ियो	-9.37238
्य	-9.37542
▁search	-9.37543
▁परेको	-9.37625
हरूको	-9.37725
▁necessary	-9.37846
▁News	-9.37914
▁बताएका	-9.38151
▁हत्या	-9.38205
▁happened	-9.38264
▁१४	-9.3829
▁range	-9.38315
▁success	-9.38373
▁near	-9.38397
line	-9.38405
▁card	-9.38459
▁ideas	-9.38488
अ	-9.38557
▁यसको	-9.38661
▁particular	-9.38669
ur	-9.38722
▁con	-9.38809
▁J	-9.3886
▁professional	-9.38925
▁ensure	-9.39117
▁takes	-9.39122
हा	-9.39235
▁customers	-9.39242
▁provided	-9.39284
▁विशेष	-9.39321
▁१६	-9.39381
▁knowledge	-9.39388
नि	-9.39393
▁details	-9.39441
▁situation	-9.39493
▁entire	-9.39503
बि	-9.39524
▁decided	-9.39556
▁comment	-9.39595
▁#	-9.39655
▁sound	-9.397
िने	-9.39763
▁cut	-9.39791
▁interested	-9.39801
▁black	-9.39807
▁education	-9.39844
▁States	-9.39861
▁सकिन्छ	-9.39907
▁test	-9.39965
्दै	-9.40289
▁favorite	-9.40307
▁individual	-9.4038
▁changes	-9.40605
▁भइरहेको	-9.4065
ance	-9.40793
▁voice	-9.40794
▁receive	-9.40799
▁quickly	-9.40807
▁भएपछि	-9.40998
▁hold	-9.41124
▁उद्योग	-9.41143
ाइ	-9.41165
ce	-9.41271
▁ल	-9.41278
▁अधिकार	-9.4129
▁save	-9.41313
▁increase	-9.41338
▁Me	-9.41415
▁inside	-9.41572
▁learning	-9.41652
▁link	-9.41659
जा	-9.41713
ङ	-9.41742
▁win	-9.41743
▁spend	-9.41825
▁एकता	-9.41832
▁युवा	-9.42
▁hour	-9.42137
▁More	-9.42141
▁Oh	-9.42148
२	-9.42229
▁glad	-9.42286
▁होला	-9.42441
▁allow	-9.42535
▁सफल	-9.42535
▁points	-9.42616
▁Are	-9.42637
▁निकै	-9.42687
▁थाहा	-9.42726
ch	-9.42733
▁various	-9.42742
?”.	-9.4277
ई	-9.42921
ir	-9.43006
▁pro	-9.4304
▁held	-9.43081
▁games	-9.43118
▁percent	-9.43167
▁भ	-9.43191
▁section	-9.43201
▁मूल्य	-9.43277
▁areas	-9.43314
▁hit	-9.43316
▁rate	-9.43434
old	-9.43467
▁Home	-9.43482
▁अन्तिम	-9.43617
▁दुर्घटना	-9.43647
समेत	-9.43762
▁Read	-9.43828
▁gone	-9.43831
▁ती	-9.44091
▁extra	-9.44196
▁अध्ययन	-9.44196
▁उ	-9.44378
ol	-9.44393
▁लिन	-9.44524
▁credit	-9.44553
▁जीवन	-9.44618
▁walk	-9.44638
▁giving	-9.4474
▁pick	-9.44757
▁completely	-9.44869
▁received	-9.44921
▁management	-9.44968
▁St	-9.45536
▁Have	-9.45638
दा	-9.45648
out	-9.45683
▁Also	-9.4569
▁safe	-9.45693
▁sometimes	-9.45752
▁व्यवस्थापन	-9.45796
▁सरकारी	-9.45797
▁decision	-9.45804
▁समयमा	-9.45891
%	-9.45938
do	-9.45941
र्	-9.45997
▁ज	-9.46091
▁सक्ने	-9.46097
▁security	-9.46141
▁b	-9.46184
▁pain	-9.46245
अनुसार	-9.46271
ति	-9.46325
▁hair	-9.46344
▁शर्मा	-9.4638
▁series	-9.46427
▁पोखरा	-9.46467
▁address	-9.46479
▁lead	-9.46517
▁tax	-9.46538
▁review	-9.46609
ating	-9.46641
▁परिवर्तन	-9.46694
▁eat	-9.46733
▁road	-9.46765
ous	-9.46782
▁कांग्रेस	-9.46856
▁गरिने	-9.46876
▁focus	-9.4694
▁meeting	-9.46968
▁practice	-9.46985
▁•	-9.47017
▁aren	-9.47017
प्र	-9.4702
▁marketing	-9.47057
▁पर्यटन	-9.47073
ad	-9.47208
”.	-9.47271
▁private	-9.47438
ent	-9.4748
▁third	-9.47504
▁जुन	-9.47568
▁सहमति	-9.47759
▁थापा	-9.47768
▁expect	-9.47822
▁break	-9.47847
▁guys	-9.48078
▁alone	-9.48094
▁travel	-9.48121
▁technology	-9.48211
▁field	-9.48236
▁http	-9.48279
id	-9.48347
▁Co	-9.48353
हरूले	-9.48464
लो	-9.48481
▁guy	-9.48537
▁उल्लेख	-9.48689
▁six	-9.48743
nd	-9.48792
▁खबर	-9.48805
▁final	-9.48815
▁paper	-9.4882
▁table	-9.48867
ian	-9.48871
▁terms	-9.48903
▁१७	-9.48914
▁16	-9.48954
▁कर	-9.49196
▁huge	-9.493
▁town	-9.49306
▁सम्म	-9.49345
▁medical	-9.49479
▁fast	-9.49484
▁लेख	-9.49627
▁worked	-9.49659
ीय	-9.49667
▁events	-9.49706
um	-9.49752
▁आजको	-9.49846
▁ख	-9.49852
▁विषय	-9.49923
0	-9.4993
▁cool	-9.49959
▁केन्द्रीय	-9.49964
▁sharing	-9.49973
▁नेपालले	-9.50006
▁weight	-9.50029
▁प्रस्ताव	-9.50067
▁natural	-9.50128
▁internet	-9.50151
▁अनुसन्धान	-9.50174
he	-9.50234
▁involved	-9.50254
▁सा	-9.50482
se	-9.50494
▁choice	-9.50549
▁गरि	-9.50551
▁स्थापना	-9.50552
▁piece	-9.50621
▁store	-9.50632
ul	-9.50728
▁skills	-9.50754
्दा	-9.50785
▁Most	-9.50851
▁wife	-9.50859
ally	-9.50927
▁शुरु	-9.50954
▁यसरी	-9.50965
▁साउन	-9.5098
डा	-9.5099
डी	-9.5103
ma	-9.51086
▁oil	-9.51127
▁प्रविधि	-9.51144
▁stand	-9.51195
What	-9.5129
ated	-9.51298
▁ground	-9.513
▁सहभागी	-9.51381
▁सम्झौता	-9.51505
▁Good	-9.51623
▁fall	-9.51768
@	-9.51824
के	-9.5193
▁Google	-9.52109
▁घटना	-9.5214
▁cover	-9.52197
▁picture	-9.52212
▁according	-9.52245
▁कर्मचारी	-9.52281
▁higher	-9.52362
▁finally	-9.52423
▁excellent	-9.52477
▁From	-9.52555
▁1.	-9.5259
▁13	-9.52622
▁sent	-9.52663
रो	-9.52709
▁उपलब्ध	-9.52713
▁बजेट	-9.52753
▁art	-9.52773
▁जन	-9.52918
▁माघ	-9.53005
▁आगामी	-9.53039
▁itself	-9.53098
▁recent	-9.53177
▁drive	-9.53215
म्	-9.53235
▁हुनु	-9.53254
भित्र	-9.53307
▁17	-9.53346
▁गर्नुपर्ने	-9.53363
▁summer	-9.53424
▁च	-9.53536
▁लिएर	-9.53537
▁बारे	-9.53652
▁addition	-9.53687
▁sign	-9.53723
▁नागरिक	-9.53788
▁click	-9.53874
▁performance	-9.53903
ant	-9.53955
▁नगर	-9.53962
▁दिएका	-9.53977
▁उच्च	-9.54003
▁14	-9.54104
▁total	-9.54121
▁size	-9.54151
▁message	-9.54275
day	-9.54383
▁potential	-9.54406
ध	-9.54419
▁Many	-9.54426
▁easily	-9.54456
▁यस्ता	-9.54483
ौं	-9.54607
फ	-9.54637
▁एवं	-9.54718
▁हरेक	-9.54721
▁son	-9.54744
▁York	-9.54854
▁जान	-9.54862
▁paid	-9.54919
▁environment	-9.5492
▁भएकाले	-9.54931
▁land	-9.54975
▁playing	-9.55157
▁असार	-9.55186
▁treatment	-9.5523
▁comments	-9.55288
▁eye	-9.55378
▁पानी	-9.55393
▁customer	-9.55455
▁Go	-9.55479
▁t	-9.55622
▁जस्तो	-9.5563
▁यही	-9.55634
▁brought	-9.55641
▁२१	-9.55669
▁हाल	-9.55671
?”	-9.55689
▁trip	-9.55747
▁पछिल्लो	-9.5575
▁truth	-9.55758
▁activities	-9.55807
▁दुवै	-9.55825
▁लामो	-9.55826
pe	-9.55923
▁computer	-9.56118
J	-9.56182
▁sleep	-9.56348
▁recommend	-9.56388
▁related	-9.56407
▁ability	-9.56491
▁quick	-9.56526
▁जेठ	-9.5655
▁version	-9.56618
▁shows	-9.56722
▁गाउँपालिका	-9.56752
▁First	-9.56845
▁तपाईको	-9.56853
▁advice	-9.56868
▁बताउनुभयो	-9.56878
ke	-9.56953
▁असोज	-9.56994
▁police	-9.57
of	-9.57041
▁role	-9.57129
▁effect	-9.57138
▁member	-9.57142
▁तपाईं	-9.57272
▁»	-9.57325
▁legal	-9.57334
▁red	-9.57338
▁began	-9.57383
▁blood	-9.57488
`	-9.57489
▁व	-9.57492
▁त्यस	-9.57539
▁useful	-9.57545
▁en	-9.57557
▁clean	-9.57572
▁feet	-9.57637
▁recently	-9.57657
प्रति	-9.57705
li	-9.57708
son	-9.5771
▁difference	-9.57739
सि	-9.57748
रि	-9.57826
▁application	-9.57833
▁national	-9.57852
▁प्रदान	-9.57867
▁25	-9.57959
▁truly	-9.58051
▁अझै	-9.58069
▁द	-9.58134
▁evidence	-9.58145
▁मंसिर	-9.58256
▁Great	-9.58355
▁loved	-9.5837
▁term	-9.58375
▁गठन	-9.58492
▁weekend	-9.58547
land	-9.58576
we	-9.58593
▁improve	-9.58736
▁options	-9.58742
▁बजार	-9.58779
▁John	-9.58799
▁वर्षको	-9.58882
▁bed	-9.59
▁impact	-9.59043
थ	-9.59049
ङ्ग	-9.59064
▁hot	-9.59075
▁गर्छ	-9.59079
▁World	-9.59085
▁सम्बन्धित	-9.59111
▁starting	-9.59165
्या	-9.59175
▁record	-9.59179
▁speak	-9.59184
▁husband	-9.59256
▁पाउने	-9.59285
▁अधिकारी	-9.59518
ish	-9.59623
▁करिब	-9.59709
6	-9.59711
▁spent	-9.59744
तर्फ	-9.59751
▁board	-9.59773
▁info	-9.59821
▁topic	-9.60026
▁संघ	-9.60068
▁दल	-9.60071
्नु	-9.60185
▁posts	-9.60206
▁Day	-9.60215
▁विश्वास	-9.60282
▁State	-9.60348
▁खेलमा	-9.60411
▁doubt	-9.60527
▁countries	-9.6061
▁America	-9.60646
▁महिना	-9.60669
va	-9.60729
▁cases	-9.60923
▁V	-9.60978
▁costs	-9.61177
▁seemed	-9.61257
▁लि	-9.61263
▁पर्छ	-9.61264
▁सभा	-9.61322
▁note	-9.61398
द्वारा	-9.61423
▁जोड	-9.61432
▁effective	-9.61443
▁संयुक्त	-9.61482
▁परेका	-9.61485
per	-9.61594
▁भित्र	-9.61658
▁sales	-9.61759
▁created	-9.61796
▁पैसा	-9.61858
▁political	-9.61907
▁उपचार	-9.62046
▁grow	-9.62095
▁२४	-9.62226
▁approach	-9.62277
000	-9.62344
▁निर्देशन	-9.62464
No	-9.62518
▁त्यसैले	-9.62681
ex	-9.62692
▁text	-9.62731
▁आग्रह	-9.62748
▁original	-9.62953
▁unique	-9.6298
▁उत्तर	-9.63026
▁loss	-9.63027
▁relationship	-9.63045
▁wonder	-9.63135
▁round	-9.63226
▁baby	-9.63303
▁सम्बन्ध	-9.6358
▁student	-9.63645
▁ones	-9.63655
टी	-9.6372
&	-9.63746
▁केपी	-9.63839
▁option	-9.63919
▁जित	-9.6395
▁respect	-9.64041
by	-9.64082
▁पुगेको	-9.64108
▁lower	-9.64148
▁f	-9.64194
▁perhaps	-9.64232
▁film	-9.64312
▁बाहिर	-9.64476
▁career	-9.64677
▁नेपालका	-9.6469
रे	-9.64743
▁अर्थ	-9.64844
▁fear	-9.64883
▁items	-9.64902
▁24	-9.64989
▁बुधबार	-9.65025
▁conditions	-9.65029
▁considered	-9.65034
www	-9.65045
▁towards	-9.65102
▁प्रक्रिया	-9.65213
▁serious	-9.65313
▁beginning	-9.65467
▁purpose	-9.65469
▁सोमबार	-9.65536
▁economic	-9.65585
▁seeing	-9.65833
▁ऐन	-9.65919
▁आफ्नै	-9.65965
▁gets	-9.65972
op	-9.66014
▁2.	-9.66023
▁court	-9.66105
▁Dr	-9.66212
▁भनेको	-9.66236
▁expected	-9.66252
▁bar	-9.6632
ized	-9.66397
▁nature	-9.66569
▁प्रा	-9.666
३	-9.6662
▁प्रेम	-9.66782
▁50	-9.66841
▁Christmas	-9.6692
▁code	-9.66925
▁Because	-9.66945
▁२८	-9.66968
ती	-9.67044
ंग	-9.67047
▁Con	-9.67092
▁हुँदैन	-9.671
▁positive	-9.6722
▁भन्छन्	-9.67248
▁बिहान	-9.67286
▁बाँकी	-9.673
▁brand	-9.67325
▁प्रवेश	-9.67551
▁effort	-9.67598
▁g	-9.67602
▁बजारमा	-9.67621
▁poor	-9.67626
▁Once	-9.67636
▁Man	-9.67737
▁offers	-9.67758
ence	-9.67762
▁wide	-9.67786
▁benefits	-9.67873
हरुमा	-9.67935
▁जो	-9.67952
▁skin	-9.67952
▁२२	-9.68115
▁Ro	-9.68131
▁model	-9.68225
▁additional	-9.68283
▁बनेको	-9.68298
▁सांसद	-9.68332
▁act	-9.68467
पी	-9.68587
ning	-9.6862
▁स्थानमा	-9.68627
but	-9.68665
▁benefit	-9.68796
▁Pro	-9.68798
▁currently	-9.68841
▁box	-9.68929
िएका	-9.69077
▁Facebook	-9.69091
▁नेतृत्व	-9.69095
▁ten	-9.69148
▁notice	-9.69169
▁@	-9.69182
▁समाज	-9.69297
for	-9.69403
▁जे	-9.69481
▁average	-9.69499
▁planning	-9.69574
▁source	-9.69601
▁अभियान	-9.69611
▁yes	-9.69621
▁helpful	-9.69648
▁material	-9.69661
▁reasons	-9.69743
▁character	-9.6978
▁reach	-9.6981
िया	-9.69848
▁विचार	-9.69899
▁देखिएको	-9.69931
▁wants	-9.70035
▁Q	-9.70111
▁चुनाव	-9.7016
▁met	-9.70209
▁उनलाई	-9.7031
▁Who	-9.70533
nt	-9.70551
▁प्रश्न	-9.70589
ster	-9.70593
[	-9.707
▁waiting	-9.7071
▁o	-9.70729
आ	-9.70744
▁dog	-9.70746
▁features	-9.70779
▁उम्मेदवार	-9.70795
7	-9.70836
▁गाउँ	-9.70959
▁sub	-9.70964
▁file	-9.70975
▁जनता	-9.70982
▁मिडिया	-9.71024
▁cold	-9.71252
▁app	-9.71257
▁War	-9.7129
▁response	-9.71353
▁Her	-9.71363
▁apply	-9.71373
▁d	-9.71398
▁वितरण	-9.71436
▁whatever	-9.71466
▁Le	-9.71472
▁सं	-9.71506
▁growth	-9.71516
▁stories	-9.71518
▁जन्म	-9.7156
if	-9.71615
▁goal	-9.71622
▁purchase	-9.71821
▁users	-9.71911
▁Maybe	-9.71993
▁प्रयास	-9.71996
मान	-9.72073
▁City	-9.72076
▁President	-9.721
▁अस्पताल	-9.72146
▁फेरि	-9.72172
▁individuals	-9.72238
ल्	-9.72282
▁फागुन	-9.72282
▁भाग	-9.72287
▁Make	-9.72293
▁changed	-9.72397
्र	-9.72409
▁style	-9.72442
ga	-9.72466
०	-9.72489
8	-9.72492
▁Mo	-9.72497
▁शुक्रबार	-9.72531
▁resources	-9.72625
].	-9.72637
▁college	-9.72664
▁fit	-9.72691
▁avoid	-9.72718
्छ	-9.72763
▁throughout	-9.7284
our	-9.7286
▁शक्ति	-9.72864
▁आधारमा	-9.73005
▁software	-9.73027
▁became	-9.73054
▁daily	-9.7312
▁clients	-9.7312
▁begin	-9.73158
go	-9.73178
▁बजे	-9.73211
ण्ड	-9.73234
▁popular	-9.73269
sh	-9.73443
▁wrote	-9.7346
▁easier	-9.73514
▁त्यसको	-9.7356
▁figure	-9.73561
▁2017	-9.73586
▁track	-9.73631
▁boy	-9.73652
मध्ये	-9.73693
▁places	-9.73714
▁२७	-9.73765
▁गोल	-9.73817
▁National	-9.73818
▁त्यस्तै	-9.73844
▁dark	-9.73877
ah	-9.73977
▁anti	-9.74078
▁नभएको	-9.74085
▁संख्या	-9.74099
▁understanding	-9.74153
▁प्रकाशित	-9.74175
▁dead	-9.74216
▁लक्ष्य	-9.74216
▁कुन	-9.74349
▁बर्ष	-9.74398
▁trust	-9.74451
▁Love	-9.74481
▁plans	-9.74516
▁nearly	-9.74559
▁c	-9.74603
▁user	-9.74617
▁X	-9.74624
▁लाई	-9.74633
▁आफ्ना	-9.74639
▁designed	-9.74697
ner	-9.74752
▁forget	-9.74755
▁screen	-9.74768
▁पा	-9.74773
▁व्यक्ति	-9.7481
led	-9.74839
▁movie	-9.74927
▁kept	-9.74932
▁March	-9.74956
▁दैनिक	-9.74963
पुर	-9.74975
▁सात	-9.75046
con	-9.75072
▁physical	-9.75072
9	-9.75076
▁safety	-9.75077
▁deep	-9.75112
▁शाखा	-9.7516
▁trade	-9.75242
▁विद्यालय	-9.75253
▁systems	-9.75285
▁sell	-9.7538
▁House	-9.75422
X	-9.75517
▁fight	-9.75599
▁although	-9.7563
से	-9.75676
▁floor	-9.7573
▁projects	-9.75744
▁Act	-9.75749
ओ	-9.75827
em	-9.75903
▁Since	-9.75938
रु	-9.76015
▁People	-9.76081
▁trouble	-9.76094
▁यस्तै	-9.76114
▁ओलीले	-9.76172
▁fresh	-9.76179
!"	-9.76194
▁lots	-9.76211
▁100	-9.76248
ut	-9.76266
▁language	-9.76338
30	-9.76383
▁संघीय	-9.76429
ca	-9.76508
▁daughter	-9.7662
He	-9.76649
सं	-9.76654
▁via	-9.76661
▁श्रेष्ठ	-9.76692
▁Will	-9.76696
▁पहिले	-9.76709
­	-9.76763
▁tips	-9.7695
▁University	-9.7698
▁moving	-9.76988
im	-9.76994
▁develop	-9.77011
▁La	-9.77021
ber	-9.77143
▁ahead	-9.7716
▁ex	-9.77206
▁कानुन	-9.77212
▁lose	-9.77214
▁charge	-9.7723
▁June	-9.77231
टा	-9.77256
▁opinion	-9.77297
▁provides	-9.77305
▁brain	-9.77364
▁photos	-9.77374
▁अमेरिकी	-9.77411
ौँ	-9.77419
▁यसले	-9.77424
▁आफू	-9.77439
▁छौं	-9.77502
▁happens	-9.77503
▁learned	-9.77516
ni	-9.77518
्स	-9.77591
red	-9.77624
▁image	-9.77822
▁groups	-9.7786
▁built	-9.77908
ri	-9.77948
▁location	-9.77948
▁TV	-9.78015
▁April	-9.7802
▁rights	-9.78074
▁हात	-9.7815
▁healthy	-9.78175
▁basis	-9.7835
▁आरोप	-9.78366
▁२९	-9.78444
▁Al	-9.78445
▁मिति	-9.78533
ck	-9.78605
▁कु	-9.78708
▁फोन	-9.78767
▁gives	-9.78779
▁levels	-9.78802
▁previous	-9.78843
▁regular	-9.78896
▁राज्य	-9.78911
▁September	-9.7895
▁सम्मान	-9.79015
tion	-9.79051
▁क्रिकेट	-9.79063
▁South	-9.79089
▁lack	-9.79171
▁२३	-9.79219
▁allowed	-9.79335
▁पोष्ट	-9.79404
▁require	-9.79437
▁December	-9.79468
▁>	-9.79479
▁pictures	-9.79516
▁आइ	-9.7959
!!!	-9.79595
▁claim	-9.79676
▁thoughts	-9.79708
▁pass	-9.79728
▁mine	-9.79765
▁$1	-9.79802
▁शान्ति	-9.79928
▁बढेको	-9.80024
▁Ra	-9.80032
▁January	-9.80187
▁directly	-9.80247
▁sun	-9.80354
▁विद्यार्थी	-9.8045
▁successful	-9.80479
▁solution	-9.8054
▁जिल्लामा	-9.80657
▁श	-9.80668
▁letter	-9.80759
▁तेस्रो	-9.80818
▁absolutely	-9.80859
▁beyond	-9.80883
▁organization	-9.80917
▁विवरण	-9.80929
▁sweet	-9.80934
▁global	-9.81004
▁middle	-9.81013
▁यसमा	-9.81028
▁२६	-9.81102
▁सम्बन्धी	-9.81175
▁limited	-9.81243
If	-9.81266
बी	-9.8138
▁international	-9.81468
▁English	-9.81729
▁सचिव	-9.81821
▁photo	-9.8186
▁November	-9.81918
▁doctor	-9.82007
▁speed	-9.82072
▁highly	-9.82096
ac	-9.82102
▁भदौ	-9.82167
▁3.	-9.82202
िय	-9.82202
And	-9.8223
▁parts	-9.82242
▁aware	-9.82404
▁प्रदर्शन	-9.82431
▁color	-9.82481
▁सुधार	-9.82522
ise	-9.8254
▁संस्था	-9.82574
▁[...]	-9.82615
▁आउन	-9.82661
▁)	-9.82684
▁awesome	-9.82759
▁मन्त्रालय	-9.82775
▁सुझाव	-9.82818
▁science	-9.82835
▁touch	-9.82856
▁condition	-9.82884
▁super	-9.82909
This	-9.82927
लगायत	-9.82959
▁राजधानी	-9.82959
▁प्रस्तुत	-9.82973
प्रसाद	-9.82991
▁immediately	-9.83001
▁अधिकृत	-9.83014
▁आइतबार	-9.83094
▁ठाउँमा	-9.83157
▁rules	-9.8316
▁दक्षिण	-9.83187
▁दिनुहोस्	-9.83187
ship	-9.83248
▁appreciate	-9.83251
▁decide	-9.833
▁force	-9.83343
▁तपाईंको	-9.83373
▁programs	-9.83376
▁sites	-9.83416
▁variety	-9.83478
▁significant	-9.83505
▁Mar	-9.83531
▁ज्यान	-9.83565
▁यौन	-9.83567
▁सवारी	-9.83619
▁Jesus	-9.83645
▁particularly	-9.83687
▁त्यही	-9.837
▁fully	-9.83713
▁Car	-9.83737
▁correct	-9.83835
▁sorry	-9.83841
▁growing	-9.8386
सु	-9.83867
▁join	-9.83872
ाउ	-9.83914
▁मुद्दा	-9.83947
▁40	-9.84014
▁फुटबल	-9.84054
▁अवसर	-9.84055
▁budget	-9.84087
▁mention	-9.84095
▁standard	-9.84174
जन	-9.84191
▁types	-9.84193
▁passed	-9.84315
▁Where	-9.84385
▁साहित्य	-9.84425
▁steps	-9.84469
४	-9.84568
▁players	-9.84571
▁21	-9.84573
मन्त्री	-9.84576
▁शनिबार	-9.84593
▁संशोधन	-9.84637
▁व्यक्त	-9.84678
▁protect	-9.84833
▁included	-9.84853
▁shot	-9.84904
▁कथा	-9.84914
▁कस्तो	-9.84964
ring	-9.85014
ठ	-9.85051
▁prevent	-9.85053
▁extremely	-9.85134
▁औं	-9.85149
▁request	-9.85243
▁income	-9.85359
▁sit	-9.85441
▁भनाइ	-9.85469
▁employees	-9.85527
▁Take	-9.85618
▁यात्रा	-9.85631
▁latest	-9.85672
▁छैनन्	-9.85675
ley	-9.85699
▁घरमा	-9.85748
▁July	-9.85788
▁October	-9.8579
▁patients	-9.85901
▁लाग्छ	-9.85948
▁mentioned	-9.85978
▁अफ	-9.86123
50	-9.86141
▁ओ	-9.86181
▁evening	-9.86216
▁कम्पनी	-9.86256
▁TO	-9.8629
▁earlier	-9.86331
lu	-9.86356
▁normal	-9.86371
▁families	-9.86396
▁unless	-9.86424
▁बस्ने	-9.86426
▁fair	-9.86437
▁Any	-9.86471
▁helped	-9.86507
▁sounds	-9.86524
▁अरु	-9.8653
▁providing	-9.86643
▁पु	-9.86868
▁gift	-9.87002
tro	-9.87003
झ	-9.87015
▁विस्तार	-9.8712
ci	-9.87234
=	-9.87243
▁copy	-9.87244
▁देखिन्छ	-9.8728
▁watching	-9.873
▁includes	-9.87338
▁pressure	-9.87366
▁समूह	-9.87394
▁dream	-9.87394
▁बाटो	-9.87431
ping	-9.87471
▁अमेरिका	-9.87523
▁green	-9.8761
But	-9.87625
ष	-9.87729
org	-9.87733
▁सम्भावना	-9.87823
▁ध्यान	-9.87864
▁पूर्ण	-9.87875
▁मुख्यमन्त्री	-9.87894
५	-9.87947
▁बन्न	-9.88012
▁पुस	-9.88031
▁statement	-9.88079
▁See	-9.88083
▁knows	-9.88124
▁चीन	-9.88239
ig	-9.88263
▁finding	-9.88316
▁सामान्य	-9.88325
▁author	-9.88381
▁गरिरहेको	-9.88486
ष्ट	-9.88491
▁hotel	-9.88496
▁Get	-9.88583
▁नहुने	-9.88586
▁Today	-9.88689
▁खान	-9.8875
▁shop	-9.88758
>	-9.8876
▁realize	-9.88875
ard	-9.88896
os	-9.88956
ाएर	-9.88996
▁North	-9.88998
ee	-9.89038
▁sea	-9.89234
▁production	-9.89241
▁सुविधा	-9.89262
▁हेर्न	-9.89299
In	-9.89319
▁moved	-9.89347
!".	-9.89376
▁release	-9.89447
▁method	-9.8945
▁tools	-9.89462
▁वैशाख	-9.89526
ite	-9.89567
▁भ्रमण	-9.89581
▁appropriate	-9.89596
▁base	-9.89632
▁network	-9.8968
मी	-9.89859
▁रोग	-9.89879
▁fan	-9.89906
ial	-9.89949
ities	-9.89957
▁straight	-9.90098
▁girls	-9.90103
ten	-9.90154
▁उप	-9.90217
▁भूमिका	-9.90237
▁Friday	-9.90261
▁sex	-9.90318
स्ट	-9.90361
▁भाषा	-9.90379
▁व्यापार	-9.90381
▁August	-9.90469
▁दु	-9.90477
▁पत्र	-9.90495
▁church	-9.90499
▁requirements	-9.90522
▁भवन	-9.90536
▁फरक	-9.90598
j	-9.90628
term	-9.90685
▁सकिने	-9.90778
▁stage	-9.90866
▁damage	-9.90873
ize	-9.90899
हि	-9.90912
▁भन्नुभयो	-9.90957
▁race	-9.90971
▁smile	-9.90995
▁played	-9.91018
off	-9.91059
.).	-9.9108
छन्	-9.91129
▁enjoyed	-9.91135
ative	-9.91166
▁अवसरमा	-9.9124
▁Lord	-9.91248
ाएको	-9.91293
▁direct	-9.91312
That	-9.91412
▁weather	-9.91413
ak	-9.91578
▁appear	-9.91632
▁challenge	-9.91652
ious	-9.91655
you	-9.91752
▁आमा	-9.91763
खा	-9.91766
▁वर्षमा	-9.91766
▁Like	-9.91773
▁खरिद	-9.91786
▁reduce	-9.91833
▁जि	-9.9184
▁दुर्घटनामा	-9.91866
▁यसअघि	-9.91914
▁stock	-9.9193
so	-9.91971
men	-9.92043
ward	-9.92153
जि	-9.92187
▁गर	-9.92211
▁त्यसपछि	-9.92295
▁बे	-9.92355
▁bank	-9.9241
▁dinner	-9.92575
▁cash	-9.92579
▁डि	-9.92609
▁मंगलबार	-9.92625
▁society	-9.92666
▁warm	-9.92728
▁path	-9.92741
हरूलाई	-9.92848
▁listen	-9.92881
▁देशको	-9.929
▁अनलाइन	-9.92902
▁reality	-9.92957
▁कार्यान्वयन	-9.92997
▁blue	-9.93032
▁contract	-9.93041
▁enter	-9.93046
▁modern	-9.93073
▁बैंकले	-9.93073
क्ष	-9.931
▁विवाह	-9.93113
▁माथि	-9.9313
▁creating	-9.93169
मार्फत	-9.93169
▁goals	-9.93188
▁die	-9.93192
▁Although	-9.93325
▁died	-9.93384
▁भूकम्प	-9.93427
▁लिने	-9.93431
▁whose	-9.93464
▁audience	-9.9347
▁UK	-9.93528
▁ध	-9.93643
▁मु	-9.93704
▁billion	-9.93721
▁।”	-9.93729
▁Na	-9.93756
▁businesses	-9.93782
▁हामीलाई	-9.93785
▁Sunday	-9.93802
▁गाडी	-9.93925
based	-9.9399
▁राम	-9.94002
▁numbers	-9.94026
र्स	-9.94056
ुपर्छ	-9.94099
तिर	-9.94169
▁song	-9.94196
▁गराउन	-9.94274
▁activity	-9.94285
▁हुन्छन्	-9.94368
mail	-9.94447
tic	-9.94553
▁worse	-9.94569
▁टोली	-9.94773
▁asking	-9.94791
▁४०	-9.94793
▁drop	-9.94827
▁लग	-9.94902
▁basic	-9.94921
▁महत्वपूर्ण	-9.94946
▁m	-9.9496
▁miles	-9.95023
▁धर्म	-9.95148
▁investment	-9.95174
▁carry	-9.95189
ud	-9.9522
da	-9.95367
▁फ	-9.95377
गत	-9.95434
ron	-9.95502
▁collection	-9.95503
▁equipment	-9.95609
▁bottom	-9.95635
dy	-9.95778
ors	-9.95806
▁former	-9.95824
Well	-9.95824
▁मतदान	-9.95889
▁फोटो	-9.95951
▁population	-9.95972
▁School	-9.9605
पि	-9.96069
Oh	-9.96095
▁फेसबुक	-9.96137
▁effects	-9.96194
▁त्यहाँ	-9.96208
▁worry	-9.96242
▁except	-9.96257
der	-9.9627
▁ई	-9.9635
▁disease	-9.96389
▁चितवन	-9.96423
▁multiple	-9.96456
▁लाग्ने	-9.96461
▁helps	-9.96472
▁clearly	-9.9648
my	-9.96561
▁Bo	-9.96615
▁brother	-9.96627
▁totally	-9.96668
▁हुनुहुन्छ	-9.96705
२०	-9.96708
▁wear	-9.96737
▁ला	-9.9678
ual	-9.96819
▁भन्न	-9.96847
▁campaign	-9.96904
कार	-9.96919
▁Li	-9.96966
▁window	-9.97031
▁पुरा	-9.97048
way	-9.97051
ization	-9.97055
▁published	-9.97146
▁मान्छे	-9.97198
▁वातावरण	-9.97207
di	-9.97271
▁center	-9.97288
▁progress	-9.97417
▁निर्वाचनमा	-9.97431
▁greater	-9.97453
▁powerful	-9.97516
▁स्थान	-9.9753
▁therefore	-9.97536
▁opportunities	-9.9756
po	-9.97613
▁slow	-9.97659
▁राख्न	-9.97736
▁keeping	-9.97749
▁निजी	-9.97845
side	-9.97861
▁वृद्धि	-9.9789
▁sat	-9.97908
▁4.	-9.97924
▁पि	-9.97929
▁गम्भीर	-9.97935
र्क	-9.97947
▁attack	-9.97997
▁vehicle	-9.98015
que	-9.98028
▁विश्वकप	-9.98087
▁explain	-9.98123
▁manage	-9.98136
▁Every	-9.98248
▁shown	-9.98261
▁बिहीबार	-9.9827
▁meant	-9.98333
▁:).	-9.98363
▁responsible	-9.98384
▁wind	-9.98457
▁rates	-9.98478
मे	-9.98485
▁गर्	-9.98496
नु	-9.98514
▁सेयर	-9.98578
▁miss	-9.98597
vi	-9.98643
बा	-9.98814
▁comfortable	-9.98824
▁allows	-9.98865
▁सम्बन्धमा	-9.98873
▁जनताको	-9.98898
▁guide	-9.98955
▁excited	-9.99011
▁actual	-9.99105
▁निर्देशक	-9.99106
*	-9.99115
▁OF	-9.99148
कुमार	-9.99159
ler	-9.99165
▁schools	-9.99171
▁stick	-9.99175
lin	-9.99246
▁accept	-9.99348
▁offered	-9.9935
▁older	-9.99353
कर	-9.99401
▁finished	-9.99424
▁sitting	-9.99454
▁gas	-9.99504
▁putting	-9.99523
▁appears	-9.99613
सम्बन्धी	-9.99685
▁whom	-9.99768
▁articles	-9.99856
िए	-9.99909
▁बिक्री	-9.99921
▁सोच	-9.99949
गा	-10.0002
lic	-10.0003
▁culture	-10.0007
▁बन्ने	-10.0011
▁serve	-10.002
▁minute	-10.0023
▁पुरुष	-10.0024
▁finish	-10.0025
▁Internet	-10.003
▁पुन	-10.0033
▁cancer	-10.0033
▁दिवस	-10.0039
▁driving	-10.0043
पत्र	-10.0044
▁welcome	-10.0045
▁imagine	-10.0052
▁helping	-10.0056
▁समितिको	-10.0066
▁जस्तै	-10.0067
+	-10.0068
▁कारोबार	-10.0068
▁spot	-10.0073
▁otherwise	-10.0074
▁located	-10.01
▁manner	-10.0108
▁produce	-10.011
▁exercise	-10.0114
▁वन	-10.0119
▁bought	-10.0125
▁prices	-10.0126
▁interview	-10.0131
▁mobile	-10.0133
▁भेट	-10.0133
▁क्षेत्रको	-10.0137
▁या	-10.0138
▁regarding	-10.014
▁di	-10.0143
▁गर्नुभएको	-10.0145
▁remain	-10.0148
▁busy	-10.0149
▁सहज	-10.0151
mon	-10.0151
▁जसले	-10.0151
▁दिनुभयो	-10.0154
▁anyway	-10.0155
▁Ma	-10.016
▁पढ्नुहोस्	-10.0161
not	-10.0162
▁उनका	-10.0164
▁host	-10.0168
▁यसलाई	-10.0168
्यु	-10.0168
▁military	-10.017
▁Lo	-10.017
▁setting	-10.0175
▁lovely	-10.018
▁से	-10.0182
▁थिएन	-10.019
▁आन्दोलन	-10.0196
au	-10.0198
min	-10.022
▁गर्नुपर्छ	-10.022
▁Health	-10.0222
▁गराउने	-10.0227
▁Keep	-10.0229
▁journey	-10.0233
ap	-10.0236
▁patient	-10.0236
▁followed	-10.0248
▁states	-10.0253
▁रहने	-10.026
▁bill	-10.0266
▁born	-10.0267
▁गरेपछि	-10.0269
ti	-10.0271
▁कायम	-10.0272
▁coffee	-10.028
¥	-10.0281
▁बैठकमा	-10.0284
▁न्याय	-10.0292
There	-10.0293
▁Saturday	-10.0295
▁पो	-10.0296
▁सम्पूर्ण	-10.0297
▁चि	-10.0299
▁San	-10.03
▁वर्षीय	-10.03
▁leading	-10.0301
▁advantage	-10.0302
▁ride	-10.0311
▁तह	-10.0314
▁plenty	-10.0316
▁कहिले	-10.0316
▁wall	-10.0319
▁train	-10.0319
▁साल	-10.0319
▁छन	-10.0325
les	-10.0326
▁सम्बोधन	-10.033
▁संरक्षण	-10.0331
▁क्लब	-10.0334
लाइ	-10.0334
क्स	-10.0335
▁kitchen	-10.0337
▁match	-10.0339
▁sale	-10.0341
▁mouth	-10.0349
▁दाहाल	-10.0354
▁shared	-10.0356
▁घण्टा	-10.0362
▁2016	-10.0362
▁विदेशी	-10.0363
▁posted	-10.0365
पनि	-10.0369
▁drink	-10.037
▁जग्गा	-10.0372
▁digital	-10.0374
मो	-10.0377
▁Po	-10.0386
ुवा	-10.0387
▁चैत	-10.0391
▁hearing	-10.0396
डि	-10.0397
▁discovered	-10.0404
▁fantastic	-10.0404
ile	-10.0406
▁सकेको	-10.0407
▁सामग्री	-10.041
▁ना	-10.0414
▁conversation	-10.0415
▁generally	-10.0427
▁प्रचण्ड	-10.043
back	-10.0434
sion	-10.0442
▁meaning	-10.0444
▁peace	-10.0446
▁street	-10.0447
▁Pre	-10.0453
▁Department	-10.0461
ists	-10.0464
▁Next	-10.0464
▁kill	-10.0466
rd	-10.0468
▁vote	-10.0473
▁Ha	-10.0473
▁jobs	-10.048
ability	-10.0493
टर	-10.0495
▁degree	-10.0497
▁Christ	-10.0499
▁पराजित	-10.0503
▁led	-10.0504
▁भारतको	-10.0516
▁लिएको	-10.0521
▁सुरक्षित	-10.0527
▁hate	-10.0535
▁payment	-10.054
▁सम्मेलन	-10.0541
▁व्यवसायी	-10.0548
▁कलाकार	-10.0552
▁0	-10.0553
▁cr	-10.0559
▁earth	-10.0565
hi	-10.0566
▁China	-10.0567
▁यातायात	-10.0568
▁heat	-10.0569
▁released	-10.057
▁भई	-10.0574
▁continued	-10.0574
▁leaving	-10.0594
ow	-10.0598
▁multi	-10.06
▁शब्द	-10.0607
▁player	-10.0612
▁ऋण	-10.0629
ge	-10.0635
ुभएको	-10.064
▁eating	-10.0641
▁प्रतियोगिता	-10.0651
▁discussion	-10.0654
om	-10.0656
▁प्रतिवेदन	-10.0659
ions	-10.066
that	-10.0662
▁गरिरहेका	-10.0665
▁supposed	-10.0666
▁client	-10.0669
▁direction	-10.0671
▁fix	-10.0674
▁hurt	-10.0683
10	-10.0693
den	-10.0697
▁जवाफ	-10.07
▁दाबी	-10.0702
▁supply	-10.071
▁mission	-10.0712
▁सभापति	-10.0713
न्द	-10.0725
▁Nepal	-10.0726
▁नियन्त्रण	-10.0731
▁पर	-10.0733
▁capital	-10.0737
▁प्रशासन	-10.0737
▁efforts	-10.0743
▁maintain	-10.0743
▁mom	-10.0745
▁debt	-10.075
▁Monday	-10.0754
▁prior	-10.0758
▁covered	-10.0764
▁माया	-10.0768
राम	-10.0768
▁corner	-10.0773
▁economy	-10.0776
▁Ga	-10.0776
▁मानव	-10.0781
▁tool	-10.0782
bo	-10.0783
▁बैठकले	-10.0785
▁creative	-10.0786
▁Trump	-10.0786
ING	-10.079
▁Which	-10.0795
▁strength	-10.0801
▁सर्वोच्च	-10.0802
▁foot	-10.0804
▁cross	-10.0811
▁willing	-10.0811
▁strategy	-10.0812
let	-10.0828
▁balance	-10.0832
्छन्	-10.0843
▁device	-10.0843
▁machine	-10.0858
▁Use	-10.0859
▁यति	-10.0862
▁यसै	-10.0865
▁पार्टीको	-10.0867
▁handle	-10.087
ier	-10.0871
▁luck	-10.0884
▁complex	-10.0885
▁February	-10.0889
▁title	-10.0895
▁achieve	-10.0898
▁देशमा	-10.0899
▁अन्तर्गत	-10.0901
▁मे	-10.0903
वादी	-10.092
▁क्षमता	-10.0921
▁opened	-10.0921
▁active	-10.0925
▁pages	-10.0925
▁dry	-10.0929
▁केहि	-10.093
▁catch	-10.093
pm	-10.0935
sa	-10.0935
use	-10.0937
▁समाधान	-10.0941
▁$	-10.0946
▁prepared	-10.0947
▁reported	-10.095
▁double	-10.0951
▁परिवार	-10.0952
▁seek	-10.0953
▁toward	-10.0956
▁पक्ष	-10.0956
▁बनाएको	-10.0956
mer	-10.0962
▁गर्छन्	-10.0967
९	-10.0969
▁नाममा	-10.0978
▁workers	-10.0982
▁partner	-10.0985
▁kid	-10.0997
▁जा	-10.1001
▁stress	-10.1004
▁star	-10.1006
▁तहको	-10.1006
▁treat	-10.1007
all	-10.1008
▁spending	-10.1017
ीको	-10.1017
mp	-10.1023
▁essential	-10.1028
▁कात्तिक	-10.1029
▁garden	-10.1031
▁ठाउँ	-10.1036
over	-10.1041
यर	-10.1043
▁सपना	-10.1047
▁Life	-10.1056
▁रोक	-10.1062
▁बन	-10.1067
▁telling	-10.1067
▁walking	-10.1071
▁rich	-10.1072
▁inter	-10.1078
▁AND	-10.1086
▁friendly	-10.109
▁download	-10.1091
ही	-10.1107
▁पद	-10.111
▁l	-10.1111
▁सहकारी	-10.1114
▁developed	-10.1114
▁उत्कृष्ट	-10.1115
▁आठ	-10.1121
▁herself	-10.1124
▁killed	-10.1124
▁कारबाही	-10.1127
पु	-10.113
▁कम्पनीले	-10.1131
▁materials	-10.1135
▁holiday	-10.1137
▁बल	-10.1139
25	-10.114
Yes	-10.1142
▁suggest	-10.1145
काे	-10.1145
end	-10.1149
▁experienced	-10.1156
mm	-10.1159
▁discuss	-10.1163
▁संकलन	-10.1166
▁आवश्यकता	-10.1171
▁Sa	-10.1171
▁stopped	-10.1175
ba	-10.1177
शा	-10.1182
cing	-10.1184
▁feature	-10.1185
king	-10.1202
▁Did	-10.1208
▁tend	-10.1208
▁increased	-10.1208
▁traffic	-10.1211
▁offering	-10.1217
▁wedding	-10.1218
▁Y	-10.1219
▁राख्ने	-10.1223
▁fill	-10.1225
न्ड	-10.1225
▁hospital	-10.1228
▁पौडेल	-10.1237
▁Pi	-10.1246
▁22	-10.1247
▁images	-10.1251
एस	-10.1252
▁display	-10.1253
▁विजयी	-10.1254
▁eight	-10.1254
▁दिनमा	-10.1263
त्	-10.127
▁lines	-10.1271
भा	-10.1272
▁parties	-10.128
▁teaching	-10.1282
▁पुर्	-10.1286
▁थालेको	-10.1289
▁reports	-10.1292
▁लिग	-10.1303
▁commercial	-10.1304
▁auto	-10.1304
▁la	-10.1305
▁afraid	-10.1309
▁३१	-10.1311
▁rule	-10.1316
▁seven	-10.1322
▁relevant	-10.1323
▁waste	-10.1328
▁fish	-10.133
▁ran	-10.1337
▁गर्नुभयो	-10.1339
▁band	-10.1343
▁फिर्ता	-10.1344
▁प्रतिनिधि	-10.1348
▁निर्वाचित	-10.135
▁protection	-10.1354
▁diet	-10.1359
▁रन	-10.136
▁ended	-10.136
▁लगायतका	-10.1365
▁Over	-10.1367
▁schedule	-10.1371
▁Click	-10.1385
त्र	-10.1385
▁traditional	-10.1388
▁मोबाइल	-10.1389
▁क्षति	-10.1393
▁कविता	-10.1395
▁बढ	-10.1397
▁foreign	-10.1401
▁Each	-10.1401
▁बाल	-10.1406
▁रहेछ	-10.1408
▁master	-10.1412
▁cards	-10.1414
▁According	-10.1421
▁faith	-10.1421
read	-10.1422
▁mental	-10.1425
▁अहिलेसम्म	-10.1429
▁indeed	-10.143
▁Europe	-10.1433
▁buying	-10.1438
▁पुरस्कार	-10.1438
▁पाउन	-10.1441
▁attempt	-10.1443
▁London	-10.1443
▁folks	-10.1444
▁overall	-10.1446
▁ड	-10.1447
▁Those	-10.1448
▁president	-10.1453
▁विधेयक	-10.1453
▁बसेको	-10.1461
▁श्री	-10.1464
▁determine	-10.1469
▁Court	-10.1474
▁जिम्मेवारी	-10.1476
▁yesterday	-10.1479
▁surprised	-10.1479
▁winter	-10.1481
▁perform	-10.1483
संग	-10.1484
▁जस्ता	-10.1486
▁links	-10.15
▁राजनीति	-10.15
▁पुस्तक	-10.1509
▁x	-10.151
▁Last	-10.1513
▁ball	-10.1522
▁मुलुक	-10.1523
▁tomorrow	-10.153
▁अन्त्य	-10.1531
▁caused	-10.1531
▁update	-10.1543
▁biggest	-10.1548
▁चर्चा	-10.155
▁West	-10.1552
▁टिम	-10.1554
▁standing	-10.1556
स्त	-10.1559
८	-10.1566
▁खेलाडी	-10.1567
▁Ho	-10.1567
▁2011	-10.1571
▁camera	-10.1576
▁views	-10.1576
▁मान	-10.1579
▁High	-10.1582
▁press	-10.1583
▁raise	-10.1588
▁secret	-10.1591
▁respond	-10.1593
▁lunch	-10.1594
▁connection	-10.1601
▁६०	-10.1602
ped	-10.1604
▁ideal	-10.1604
▁caught	-10.1609
▁Sha	-10.1618
like	-10.1623
▁ल्याउन	-10.1624
▁विदेश	-10.1626
▁तत्काल	-10.1627
▁opening	-10.1627
▁battle	-10.1629
vo	-10.1634
▁प्रतिनिधिसभा	-10.164
▁taste	-10.1641
▁reached	-10.1642
▁rain	-10.1644
७	-10.1646
▁राई	-10.1648
▁possibly	-10.1648
▁खेलकुद	-10.1649
her	-10.1653
▁Ta	-10.1657
६	-10.1665
▁अंक	-10.1668
▁federal	-10.167
▁firm	-10.1673
▁दि	-10.1676
▁function	-10.1677
▁Council	-10.1678
pro	-10.1678
▁characters	-10.1678
▁lived	-10.1685
▁influence	-10.1691
▁विवाद	-10.1692
िन्	-10.1695
ction	-10.17
▁pool	-10.1703
▁King	-10.1704
▁आयो	-10.1707
IN	-10.171
▁scene	-10.1711
▁प्रदेशसभा	-10.1717
▁छोरा	-10.1718
▁background	-10.1719
▁communication	-10.1725
▁deliver	-10.1726
▁Check	-10.1732
▁expensive	-10.1735
▁sold	-10.1744
▁Yeah	-10.1749
▁Another	-10.175
▁विभाग	-10.1751
▁fat	-10.1751
▁dear	-10.1751
▁शिक्षक	-10.1752
▁distance	-10.1754
▁60	-10.1755
▁El	-10.1758
▁कक्षा	-10.1758
▁camp	-10.1761
▁राज	-10.1761
▁official	-10.1762
▁sister	-10.177
▁draw	-10.1772
▁एकै	-10.1776
कि	-10.1779
▁भएन	-10.178
▁pull	-10.1784
▁सम	-10.1787
▁prefer	-10.1796
▁प्रभावित	-10.1799
▁ourselves	-10.1803
▁managed	-10.1804
▁surprise	-10.1804
▁memory	-10.1807
▁critical	-10.1816
▁मार्फत	-10.1821
▁पाएको	-10.1823
िरहेका	-10.1825
ेन	-10.1825
▁rock	-10.1825
▁अनुभव	-10.1826
▁nation	-10.1836
िरहेको	-10.1839
▁owner	-10.1849
▁आदेश	-10.185
▁आयोजित	-10.185
mb	-10.1851
▁कम्युनिष्ट	-10.1851
▁प्रतिकृया	-10.1851
▁command	-10.1852
pa	-10.1853
▁Government	-10.1857
▁European	-10.1867
tter	-10.187
▁thus	-10.1872
AL	-10.1884
ka	-10.1885
▁h	-10.1886
▁चरणमा	-10.1888
▁nor	-10.1897
▁mid	-10.1902
▁समन्वय	-10.1902
ey	-10.1906
ot	-10.1915
▁pieces	-10.1916
▁becoming	-10.1916
वाद	-10.1918
▁drug	-10.1921
▁negative	-10.1924
▁encourage	-10.1924
▁se	-10.1925
▁existing	-10.1927
▁majority	-10.1928
▁analysis	-10.1932
▁arm	-10.1939
▁आयोगले	-10.1939
▁यदि	-10.1941
▁gain	-10.1944
▁संग	-10.1952
izing	-10.1952
▁Center	-10.1961
▁अस्पतालमा	-10.1962
▁२०७३	-10.1962
▁जब	-10.1963
▁दर	-10.1966
▁laws	-10.1966
कु	-10.1972
पूर्ण	-10.1972
▁नतिजा	-10.1976
▁फोरम	-10.1977
▁मन्त्रालयले	-10.1977
▁पहिचान	-10.1977
▁conference	-10.1983
▁2010	-10.1989
▁कुल	-10.1989
▁Di	-10.1994
▁सोही	-10.1995
▁bag	-10.1996
▁tree	-10.2
ical	-10.2005
▁boys	-10.2006
जु	-10.2009
▁club	-10.2013
ina	-10.2013
▁annual	-10.2013
▁happening	-10.202
▁knowing	-10.2028
▁marriage	-10.2029
नो	-10.2034
▁बलात्कार	-10.2038
▁heavy	-10.2041
▁लागू	-10.2048
▁कला	-10.2051
लु	-10.2056
▁जति	-10.2056
▁इतिहास	-10.2057
▁सीमा	-10.2061
▁closed	-10.2066
ृ	-10.2067
ेज	-10.207
▁लोक	-10.207
